Степа́н Аркадьич бы́л человек правди́вый в отноше́нии к себе́ самому. о́н не мо́г обма́нывать себя́ и уверя́ть себя́, что́ о́н раска́ивается в своём посту́пке. о́н не мо́г тепе́рь раска́иваться в то́м, что́ о́н, тридцатичетырехлетний, краси́вый, влю́бчивый человек, не бы́л влюблён в жену́, ма́ть пяти́ живы́х и дву́х уме́рших дете́й, бы́вшую то́лько го́дом моло́же его́. о́н раска́ивался то́лько в то́м, что́ не умел лу́чше скры́ть от жены. но́ о́н чу́вствовал всю́ тя́жесть своего́ положе́ния и жале́л жену́, дете́й и себя́. мо́жет бы́ть, о́н суме́л бы лу́чше скры́ть свои́ грехи́ от жены, е́сли б ожида́л, что́ э́то изве́стие так на неё поде́йствует. я́сно о́н никогда́ не обду́мывал э́того вопро́са, но́ сму́тно ему́ представля́лось, что́ жена́ давно́ дога́дывается, что́ о́н не ве́рен ей, и смо́трит на э́то сквозь па́льцы. ему́ да́же каза́лось, что́ она́, истощённая, соста́рившаяся, уже некраси́вая же́нщина и ничем не замеча́тельная, проста́я, то́лько до́брая ма́ть семе́йства, по чу́вству справедли́вости должна бы́ть снисходи́тельна. оказа́лось совсе́м проти́вное.

"а́х, ужа́сно! а́й, а́й, а́й! ужа́сно! - тверди́л себе́ Степа́н Аркадьич и ничего́ не мо́г приду́мать. - И ка́к хорошо́ все э́то было до э́того, ка́к мы́ хорошо́ жи́ли! она́ была́ дово́льна, уча́стлива детьми́, я́ не меша́л ей ни в чём, предоставля́л ей вози́ться с детьми́, с хозя́йством, ка́к она́ хоте́ла. пра́вда, нехорошо́, что́ она́ была́ гуверна́нткой у на́с в до́ме. нехорошо́! Есть что́-то тривиа́льное, по́шлое в ухаживанье за свое́ю гуверна́нткой. но́ какая гуверна́нтка! (о́н жи́во вспо́мнил чёрные плутовски́е глаза m-lle Roland и её улы́бку.) но́ ведь пока́ она́ была́ у на́с в до́ме, я́ не позволя́л себе́ ничего́., И ху́же всего́ то́, что́ она́ уже... Надо же э́то все ка́к наро́чно! а́й, а́й, а́й! Аяяй! но́ что́ же, что́ же де́лать?"

отве́та не было, кро́ме того́ о́бщего отве́та, кото́рый даёт жи́знь на все са́мые сло́жные и неразреши́мые вопро́сы. отве́т э́тот: надо жи́ть потре́бностями дня́, то е́сть забыться. Забыться сно́м уже нельзя́, по кра́йней ме́ре до но́чи, нельзя́ уже верну́ться к то́й му́зыке, кото́рую пе́ли графи́нчики-же́нщины; ста́ло бы́ть, надо забыться сно́м жи́зни.

"та́м ви́дно бу́дет, - сказа́л себе́ Степа́н Аркадьич и, вста́в, наде́л се́рый хала́т на голубой шёлковой подкла́дке, заки́нул ки́сти узло́м и, вдо́воль забра́в во́здуха в сво́й широ́кий грудно́й я́щик, привы́чным бо́дрым ша́гом вы́вернутых но́г, так легко́ носи́вших его́ по́лное те́ло, подошёл к окну́, поднял стору и гро́мко позвони́л. На звонок тотча́с же вошёл ста́рый дру́г, камерди́нер Матве́й, неся́ пла́тье, сапоги́ и телегра́мму. Вслед за Матве́ем вошёл и цирю́льник с припа́сами для бритья́.

- из прису́тствия есть бума́ги? - спроси́л Степа́н Аркадьич, взя́в телегра́мму и садя́сь к зе́ркалу.

- На столе́, - отвеча́л Матве́й, взгляну́л вопроси́тельно, с уча́стием, на ба́рина и, подожда́в немно́го, приба́вил с хи́трою улы́бкой: - от хозя́ина изво́зчика приходи́ли.

Степа́н Аркадьич ничего́ не отве́тил и то́лько в зе́ркало взгляну́л на Матве́я; во взгля́де, кото́рым они́ встре́тились в зе́ркале, ви́дно было, ка́к они́ понима́ют дру̀г дру́га. взгля́д Степа́на Аркадьича как бу́дто спра́шивал: "э́то заче́м ты́ говори́шь? ра́зве ты́ не зна́ешь?"

Матве́й положи́л руки в карма́ны свое́й жаке́тки, отста́вил но́гу и молча, доброду́шно, чу̀ть-чу́ть улыба́ясь, посмотре́л на своего́ ба́рина.

- я́ приказа́л прийти́ в то́ воскресе́нье, а́ до те́х по́р что́бы не беспоко́или ва́с и себя́ понапра́сну, - сказа́л о́н, ви́димо, пригото́вленную фра́зу.

Степа́н Аркадьич по́нял, что́ Матве́й хоте́л пошути́ть и обрати́ть на себя́ внима́ние. разорва́в телегра́мму, о́н прочёл её, дога́дкой поправля́я пере́вранные, ка́к всегда́, слова, и лицо́ его́ просия́ло.	 	

- Матве́й, сестра́ А́нна Аркадьевна бу́дет за́втра, - сказа́л о́н, останови́в на мину́ту глянцеви́тую, пу́хлую ру́чку цирю́льника, расчища́вшего ро́зовую доро́гу ме́жду дли́нными кудря́выми бакенба́рдами.	 	

- Слава бо́гу, - сказа́л Матве́й, э́тим отве́том пока́зывая, что́ о́н понима́ет так же, ка́к и ба́рин, значе́ние э́того прие́зда, то е́сть что́ А́нна Аркадьевна, любимая сестра́ Степа́на Аркадьича, мо́жет соде́йствовать примире́нию му́жа с жено́й.	 	

- одни́ и́ли с супру́гом? - спроси́л Матве́й.

Степа́н Аркадьич не мо́г говори́ть, так ка́к цирю́льник занят бы́л ве́рхнею губо́й, и поднял оди́н па́лец. Матве́й в зе́ркало кивну́л голово́й.

- одни́. наверху́ пригото́вить?

- Дарье Александровне доложи́, где́ прика́жут.

- Дарье Александровне? - ка́к бы с сомне́нием повтори́л Матве́й.

- Да, доложи́. И во́т возьми́ телегра́мму, переда́й, что́ они́ ска́жут.	 	

"попро́бовать хоти́те", - по́нял Матве́й, но́ о́н сказа́л то́лько:
- слу́шаю-с.

Степа́н Аркадьич уже бы́л умы́т и расчёсан и сбира́лся одева́ться, когда́ Матве́й, ме́дленно ступа́я поскри́пывающими сапога́ми, с телегра́ммой в руке́, верну́лся в ко́мнату. цирю́льника уже не было.	 	

- Дарья Александровна приказа́ли доложи́ть, что́ они́ уезжа́ют. пуска́й де́лают, ка́к и́м, ва́м то е́сть, уго́дно, - сказа́л о́н, смея́сь то́лько глаза́ми, и, положи́в руки в карма́ны и склони́в голову на́бок, уста́вился на ба́рина.
Степа́н Аркадьич помолча́л. Потом до́брая и несколько жа́лкая улы́бка показа́лась на его́ краси́вом лице́.
- а́? Матве́й? - сказа́л о́н, пока́чивая голово́й.	 	

- ничего́, су́дарь, образу́ется, - сказа́л Матве́й.

- образу́ется?

- Так то́чно-с.	 	

- ты́ ду́маешь? э́то кто́ та́м? - спроси́л Степа́н Аркадьич, услыха́в за две́рью шу́м же́нского пла́тья.	 	

- э́то я́-с, - сказа́л твёрдый и прия́тный же́нский го́лос, и из-за две́ри вы́сунулось стро́гое рябо́е лицо́ Матрёны Филимоновны, ня́нюшки.

- ну́ что́, Матреша? - спроси́л Степа́н Аркадьич, выходя́ к ней в две́рь.	 	
несмотря́ на то́, что́ Степа́н Аркадьич бы́л кругом винова́т перед жено́й и са́м чу́вствовал э́то, почти́ все в до́ме, да́же ня́нюшка, гла́вный дру́г Дарьи Александровны, бы́ли на его́ стороне́.	 	

- ну́ что́? - сказа́л о́н уны́ло.	 	

- вы́ сходите, су́дарь, повини́тесь ещё. аво́сь бо́г да́ст. о́чень мучаются, и смотре́ть жа́лости, да и все в до́ме навынтараты пошло. дете́й, су́дарь, пожале́ть надо. повини́тесь, су́дарь. что́ де́лать! люби́ ката́ться....	 	

- Да ведь не примет...	 	

- а́ вы́ своё сде́лайте. бо́г ми́лостив, бо́гу молитесь, су́дарь, бо́гу молитесь.	 	

- ну́, хорошо́, ступа́й, - сказа́л Степа́н Аркадьич, вдру́г покрасне́в. - ну́, так дава́й одева́ться, - обрати́лся о́н к Матве́ю и реши́тельно ски́нул хала́т.	 	

- Матве́й уже держа́л, сдува́я что́-то неви́димое, хомуто́м пригото́вленную руба́шку и с очеви́дным удово́льствием облёк в неё хо́леное те́ло ба́рина.
Все счастли́вые семьи похо́жи дру̀г на дру́га, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Все смеша́лось в до́ме Облонских. жена́ узна́ла, что́ му́ж бы́л в свя́зи с бы́вшею в и́х до́ме францу́женкою-гуверна́нткой, и объяви́ла му́жу, что́ не мо́жет жи́ть с ни́м в одно́м до́ме. положе́ние э́то продолжа́лось уже тре́тий де́нь и мучи́тельно чу́вствовалось и сами́ми супру́гами, и все́ми чле́нами семьи, и домоча́дцами. Все чле́ны семьи и домоча́дцы чу́вствовали, что́ не́т смы́сла в и́х сожи́тельстве и что́ на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, чем они́, чле́ны семьи и домоча́дцы Облонских. жена́ не выходила из свои́х ко́мнат, му́жа тре́тий де́нь не было дома. де́ти бе́гали по всему́ до́му, ка́к поте́рянные; англича́нка поссо́рилась с эконо́мкой и написала запи́ску прия́тельнице, прося́ прииска́ть ей но́вое ме́сто; по́вар ушёл ещё вчера́ с двора́, во вре́мя обе́да; чёрная куха́рка и ку́чер проси́ли расчёта.

На тре́тий де́нь после ссо́ры кня́зь Степа́н Аркадьич Облонский - Сти́ва, ка́к его́ зва́ли в све́те, - в обы́чный ча́с, то е́сть в во́семь часо́в утра, просну́лся не в спа́льне жены, а́ в своём кабине́те, на сафья́нном дива́не.. о́н поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, ка́к бы жела́я опя́ть засну́ть надо́лго, с друго́й стороны кре́пко обнял поду́шку и прижа́лся к ней щеко́й; но́ вдру́г вскочи́л, сел на дива́н и откры́л глаза.

"Да, да, ка́к э́то было? - ду́мал о́н, вспомина́я со́н. - Да, ка́к э́то было? Да! Алабин дава́л обе́д в Дармштадте; не́т, не в Дармштадте, а́ что́-то америка́нское. Да, но́ та́м Дармштадт бы́л в Америке. Да, Алабин дава́л обе́д на стекля́нных стола́х, да, - и столы́ пе́ли: Il mio tesoro, и не Il mio tesoro, а́ что́-то лу́чше, и каки́е-то ма́ленькие графи́нчики, и они́ же же́нщины", - вспомина́л о́н.

Глаза Степа́на Аркадьича ве́село заблесте́ли, и о́н заду́мался, улыба́ясь. "Да, хорошо́ было, о́чень хорошо́. мно́го ещё та́м было отли́чного, да не ска́жешь слова́ми и мы́слями да́же наяву́ не вы́разишь". И, заме́тив полосу́ све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, о́н ве́село ски́нул ноги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок к дню́ рожде́ния в про́шлом году), обде́ланные в золоти́стый сафья́н ту́фли и по ста́рой, девятиле́тней привы́чке, не вставая, потяну́лся руко́й к тому ме́сту, где́ в спа́льне у него́ висе́л хала́т. И ту́т о́н вспо́мнил вдру́г, ка́к и почему́ о́н спи́т не в спа́льне жены, а́ в кабине́те; улы́бка исче́зла с его́ лица, о́н смо́рщил ло́б.

"а́х, а́х, а́х! Ааа!.." - замыча́л о́н, вспомина́я все, что́ было. И его́ воображе́нию предста́вились опя́ть все подро́бности ссо́ры с жено́ю, вся́ безвы́ходность его́ положе́ния и мучи́тельнее всего́ со́бственная вина его́.	 	

"Да! она́ не прости́т и не мо́жет прости́ть. И всего́ ужа́снее то́, что́ вино́й всему́ я́, вино́й я́, а́ не винова́т. в э́том-то вся́ дра́ма, - ду́мал о́н. - а́х, а́х, а́х!" - пригова́ривал о́н с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

неприя́тнее всего́ была́ та́ пе́рвая минута, когда́ о́н, верну́вшись из теа́тра, весёлый и дово́льный, с огро́мною гру́шей для жены в руке́, не нашёл жены в гости́ной; к удивле́нию, не нашёл её и в кабине́те и, наконе́ц, увида́л её в спа́льне с несча́стною, откры́вшею все, запи́ской в руке́.

она́, э́та ве́чно озабо́ченная, и хлопотли́вая, и недалёкая, како́ю о́н счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и с выраже́нием у́жаса, отча́яния и гне́ва смотре́ла на него́.

- что́ э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

И при э́том воспомина́нии, ка́к э́то ча́сто быва́ет, мучала Степа́на Аркадьича не сто́лько са́мое собы́тие, сколько то́, ка́к о́н отве́тил на э́ти слова жены.

с ни́м случи́лось в э́ту мину́ту то́, что́ случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чем-нибудь сли́шком посты́дном. о́н не суме́л пригото́вить своё лицо́ к тому положе́нию, в кото́рое о́н станови́лся перед жено́й после откры́тия его́ вины. вме́сто того́ чтоб оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - все было бы лу́чше того́, что́ о́н сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдру́г улыбну́лось привы́чною, до́брою и потому́ глу́пою улы́бкой.

э́ту глу́пую улы́бку о́н не мо́г прости́ть себе́. увида́в э́ту улы́бку, Долли вздро́гнула, ка́к от физи́ческой боли, разрази́лась, с сво́йственною ей горя́чностью, пото́ком жесто́ких сло́в и вы́бежала из ко́мнаты. с те́х по́р она́ не хоте́ла ви́деть му́жа.

"всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"но́ что́ же де́лать? что́ де́лать?" - с отча́янием говори́л о́н себе́ и не находи́л отве́та.
не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет? вы́ не подска́жете, лу́к бу́дет и́ли не́т?

покупа́тель:
- во́н кто́ зна́ет.

не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к ва́м обраща́юсь, лу́к бу́дет?

коммента́тор:
- …игра́ в Мю́нхене. И после́дние уси́лия торпе́довцев. они́ прои́грывают. Суслопаров выходит оди́н на оди́н, атаку́ет Дреммлера… уда́р! Да, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Какая возмо́жность! таки́е моме́нты, коне́чно, надо реализо́вывать. но́ль - оди́н “Торпедо” прои́грывает. ну́ что́ ж, вре́мя игры истека́ет.

не́рвный покупа́тель:
- скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

рабо́чий:
- не успе́ют на́ши отыгра́ться? а́?

слу́жащий:
- а́ когда́? че́рез по́л-минуты Надюшка сво́й перстенёк с янтарём проспо́рит.

коммента́тор:
- …фина́льный свисто́к арби́тра. торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

не́рвный покупа́тель:
- я́ насчёт лука. не подска́жете, лу́к бу́дет и́ли не бу́дет?

сотру́дник:
- не зна́ем. По всем вопро́сам - туда́.

сотру́дница:
- не зна́ю, не зна́ю.

не́рвный покупа́тель:
- не зна́ете, лу́к… скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Надежда:
- бери́, Рашидик. Коль они́ игра́ть не хотя́т… ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- ну́ переста́нь. да не возьму́ я́.

Надежда:
- бери́, говорю́! моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. ну́ ведь всё же… всё же усло́вия и́м создаю́т. ну́… кру́глый го́д трениру́ются. маши́ну - на́те, возьми́те. кварти́ру - беспла́тно. загра̀нпое́здки - пожа́луйста! шестьдеся́т миллио́нов боле́льщиков! шестьдеся́т миллио́нов! не́т, черти, прои́грывают.

не́рвный покупа́тель:
- прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

рабо́чий:
- поря́дка не́т в кома́нде!

Рашид:
- Правильно у на́с в газе́тах пи́шут, не́т отве́тственности у людей. Всем на все начха́ть! не́т уваже́ния к пору́ченному де́лу.

слу́жащий:
- потому́ что наро́д а́лчный ста́л.

рабо́чий:
- забы́ли, ка́к ра́ньше жи́ли. ра́ньше макаро́ны жра́ли и ничего́, бы́ли весёлые. собира́лись, пе́сни пе́ли. И выи́грывали, ме́жду про́чим. а́ сейча́с все у все́х есть и все мало.

слу́жащий:
- потому́ что е́сли его́ с одного́ места уво́лят, о́н на друго́е пойдёт.

не́рвный покупа́тель:
- това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. его́ не слома́ешь. футбо́л - э́то коллекти́в. сли́шком мно́го все у́мные ста́ли.

слу́жащий:
- Человек до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

не́рвный покупа́тель:
- так что́, никто́ ничего́ не зна́ет что́ ли?

рабо́чий:
- чего́ орешь?

Рашид:
- молодо́й человек, почему́ вы́ кричи́те?

не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- ему́ моя душа не нужна́, ему́ лу́к ну́жен, а́?

не́рвный покупа́тель:
- а́ вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- молодо́й человек, ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “о́чередь”. вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и пиши́.

не́рвный покупа́тель:
- И напишу!!!

Рашид:
- пиши́. чи́стый зве́рь, а́? ка́к о́н на меня́ смотре́л!

Надежда:
- ну́ ты́ же человек. поговори́л бы с ни́м. о́н бы в друго́й ра́з умне́е бы́л. мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ надо вести. мо́жет о́н без матери ро́с.

Рашид:
- без ма́мы ро́с, без па́пы ро́с! тако́му ничего́ не объясни́шь! зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Надежда:
- любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, какая до́брая!

Надежда:
- Да, любо́го. е́сли подойти́ по-челове́чески…

рабо́чий:
- э́то, На́дь, ты́ загну́ла! э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… пропа́щему ма́ть родная не помо́жет.

Надежда:
- я́ бы своему́ сы́ну помогла́. Да.

рабо́чий:
- во́т лука не́т почему́? Да потому́ что в нем алка́ш гру́зчик спи́т. поди́, сде́лай из него́ челове́ка!

Надежда:
- алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. э́то кото́рый гру́зчик?

рабо́чий:
- но́вый, пе́рвый де́нь сего́дня рабо́тает. его́ то́лько моги́ла вы́лечит. У ка́ждого, На́дя, своя́ судьба́.

Надежда:
- Какая судьба́? Какая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На спо́р!

Надежда:
- а́ тебе́ во́т все равно́, что́ человек пропадает.

Рашид:
- а́ тебе́?

Надежда:
- а́ мне́ не́т. ну́ е́сли не мы́, Рашидик, то́ кто́ же? кто́ челове́ка спасёт?Валенти́на: - мне́ не поня́тно, почему́ цыга́не не иду́т в гео́логи. те́ же шатры́. те́ же пе́сни. Да ещё и деньги пла́тят.
Максим: - мы́, ме́жду про́чим, ещё и рабо́таем.
- Да. И рабо́таем.
- а́ ты́ не пока́зывай, что́ ты́ такая ирони́ческая же́нщина. не надо.
- а́ что́ я́ пока́зываю? ничего́ я́ не пока́зываю.
- не́т, ну́ почему́. тебе́ надо меня́ разоблача́ть. тебе́ надо доказа́ть.
- ну́, что́ доказа́ть? что́?
- не зна́ю, не зна́ю. наве́рное, что́ я́ безде́льник, что́ ли. одна́ ты́ живёшь так. а́ остальны́е все - не так. тебе́ надо, чтоб человек верте́лся ка́к автома́т заведённый. Чтоб ему́ было то́шно, но́ да здра́вствует чу́вство долга. во́т тогда́ ты́ его́ бу́дешь уважа́ть. сочу́вствовать, но́ уважа́ть.
- я́ во́все не кручу́сь из чу́вства долга. мне́ э́то нра́вится, предста́вь себе́.
- ну́, коне́чно, коне́чно. одна́ ты́ настоя́щая, остальны́е же все бума́жные.
- ну́, не надо так. ну́, заче́м во́т мы́ ссо́римся все вре́мя? ну́, не надо ссо́риться. ну́, не надо.
- э́то все потому́, что́ ты́ у меня́ то́же нача́льничек.
- Да?
- Да.
- И ты́ то́чно так же вре́мя от времени ду́маешь, да?
- угу́.
- “а́ на ко́й мне́ э́то все сдалось?”
- угу́.
- И ухо́дишь в ле́с. Так?
- приме́рно так. Да.
- во́т. во́т э́то я́ давно́ хоте́ла услы́шать из ва́ших у́ст. а́ то́ ты́ все ведь иде́йную сто́рону выпя́чиваешь. я́ гео́лог! гео́лог я́, понима́ете ли.
- не́т, с тобо́й невозмо́жно. с тобо́й про́сто невозмо́жно. Все вре́мя ду́мать, так я́ говорю́ - не так? ты́ пойми́, я́ не хочу́, чтоб меня́ разгля́дывали под микроско́пом. я́ не червя́к. а́ е́сли да́же червя́к, я́ все равно́ не жела́ю.
- ну́, я́ во́все не разгля́дываю. я́… я́ про́сто на тебя́ смотрю́. мне́ интере́сно на тебя́ смотре́ть. ты́ что́, хо́чешь, что́бы я́ с закры́тыми глаза́ми что́ ли?
- о́й… с закры́тыми, я́ не зна́ю… с полузакры́тыми. во́т я́ живу́ с полузакры́тыми глаза́ми, и мне́ хорошо́. мне́ отли́чно. Да-да. И не надо меня́ воспи́тывать, учи́ть. я́ уже совершенноле́тний. я́ закорене́лый. И все э́то бесполе́зно. а́ е́сли ты́ меня́ лю́бишь, ты́ должна на меня́ смотре́ть влюблёнными глаза́ми. слепы́ми. дава́й целова́ться и все про́чее. ну́, улыбни́сь. а́?
- почему́ ты́ ухо́дишь? во́т мне́ тепе́рь поня́тно, почему́ ты́ ухо́дишь. а́ почему́ ты́ возвраща́ешься, м-м? почему́? мо́жет ты́ меня́ лю́бишь, м-м?
- М-м… Все мо́жет бы́ть.сло́жно найти́ си́мвол Росси́и бо́лее популя́рный, чем традицио́нная ру́сская матрёшка. О матрёшке – деревя́нной расписно́й игру́шке «с секре́том» – зна́ют да́же в са́мых отдалённых от Росси́и стра́нах. матрёшек везу́т домо́й тури́сты из Евро́пы и Америки; матрёшек коллекциони́руют люби́тели экзо́тики в Австра́лии и ю́жной А́фрике; матрёшки привлека́ют покло́нников наро́дного тво́рчества свое́й простото́й и оригина́льностью. я́ркие живопи́сные матрёшки украша́ют ками́нные и кни́жные полки в дома́х ты́сяч россия́н.
исто́рия матрёшки: награ́ды и популя́рность
не́которые исто́рики ру́сского бы́та утвержда́ют, что́ матрёшка – э́то ко́пия япо́нской раскладно́й ку́клы. одна́ко изве́стно, что́ задо́лго до появле́ния матрёшки ру́сские мастера де́лали разъёмные пусты́е внутри́ пасха́льные яйца из де́рева. пе́рвая деревя́нная матрёшка появи́лась в Москве́ в 90-х года́х ХХ века. она́ состоя́ла из восьми́ ку́кол, вло́женных одна́ в другу́ю. ку́клы изобража́ли малыше́й, са́мым ма́леньким из кото́рых бы́л новорожденный младе́нец.
пе́рвые матрёшки, хо́ть и де́лались для дете́й, сто́или так до́рого, что́ купи́ть и́х могли́ то́лько взро́слые. матрёшки ча́сто станови́лись пода́рком де́вушкам от и́х возлю́бленных. в 1900 году на всеми́рной вы́ставке в Париже ру́сская матрёшка получи́ла бро́нзовую меда́ль, и уже че́рез несколько лет матрёшки ста́ли безу́мно популя́рными. в Росси́и появи́лось несколько знамени́тых центров по и́х изготовле́нию, са́мыми изве́стными из кото́рых ста́ли Сергиев поса́д и Семёнов. в нача́ле ХХ века матрёшек ста́ли ма́ссово вывозить за грани́цу, а́ в Германии да́же появи́лись несколько компа́ний, кото́рые де́лали подде́льных матрёшек и продава́ли и́х ка́к ру́сские игру́шки.
из чего́ и ка́к сде́лана матрёшка
над изготовле́нием матрёшек из берёзы и ли́пы труди́лись це́лые семьи. ку́кол цилиндри́ческой фо́рмы распи́сывали по-ра́зному: э́то могли́ бы́ть де́вушки в сарафа́нах и платка́х, мужчи́ны и́ли де́ти. ча́сто в рука́х нарисова́нные ку́клы держа́ли корзи́ны с я́годами, хле́б, буке́ты цветов.
начина́ли изготовле́ние матрёшки с самой ма́ленькой ку́клы, кото́рая лежи́т в середи́не други́х и не разбира́ется на части. коли́чество ку́кол могло́ бы́ть ра́зным, от дву́х до шести́десяти, но́ класси́ческим счита́лся вариа́нт, когда́ матрёшка состоя́ла из пяти́ ку́кол. когда́ все ку́клы бы́ли гото́вы, и́х покрыва́ли специа́льным кле́ем, кото́рый заполня́л ще́ли и неро́вности. а́ уже све́рху наноси́ли рису́нок.
в не́которых ру́сских деревня́х по э́той техноло́гии вручну́ю де́лают матрёшек и сего́дня. кста́ти, совреме́нные матрёшки ручно́й рабо́ты соверше́нно не токсичны, потому́ что при и́х ро́списи мастера испо́льзуют акваре́ль, гуа́шь и те́мперу. распи́сывают матрёшек по-ра́зному: встреча́ются матрёшки в ви́де геро́ев ру́сских ска́зок и́ли изве́стных полити́ческих и истори́ческих де́ятелей.
матрёшки-рекордсме́ны: всеми́рный успе́х
в 1913 году на фа́брике в Семёнове сде́лали матрёшку, в кото́рую входи́ли 48 ку́кол, распи́санных в традицио́нных красно-жёлтых тонах. а́ са́мая большая матрёшка была́ предста́влена на вы́ставке в Япо́нии в 1970 году. ру́сские мастера из Семёнова привезли́ в Токио матрёшку, кото́рая состоя́ла из семи́десяти дву́х ку́кол. разуме́ется, изготовле́ние таки́х матрёшек тре́бует осо́бого мастерства́, поэ́тому и́х ма́ссовый вы́пуск невозмо́жен.
Лёша: - жа́рко, да? переку́рим?
Ли́за: - а́ хо́чешь, я́ не бу́ду кури́ть? хо́чешь?
- начина́ем но́вую жи́знь?
- а́ почему́ ты́ про ста́рую жи́знь никогда́ не спра́шиваешь? неинтере́сно?
- я́ про́сто жда́л, когда́ ты́ сама́.
- а́ ты́ хи́трый. ужа́сно хи́трый. Лёша…
- а́?
- а́ тебе́ быва́ло ску́чно, когда́ ничего́ не хочется де́лать, хочется бежа́ть не зна́я куда́, быва́ло?
- не́т.
- не́т?
- а́ хо́чешь, я́ обе́д сгото́влю? хо́чешь?
- хочу́.
- яи́чницу.
- дава́й яи́чницу!
- ты́ зна́ешь… мне́ ра́ньше все каза́лось, да и сейча́с в о́бщем ка́жется, что́ са́мое гла́вное бу́дет ещё впереди́. за́втра, послеза́втра, че́рез го́д… а́ получа́лось… за́втра то́ же са́мое, что́ сего́дня, послеза́втра то́же, что́ и за́втра, и че́рез го́д - то́ же са́мое. ко́нчила шко́лу, пошла́ на рабо́ту. ка́ждый де́нь одно́ колёсико монти́ровала. до́м, рабо́та, опя́ть до́м. та́нцы в клу́бе. одни́ и те́ же ма́льчики ка́ждый ве́чер. ты́ меня́ не ревну́ешь?
- к кому?
- к тому, что́ ра́ньше.
- не́т.
- э́то было давно́.
- ты́ говори́.
- И так ка́ждый де́нь.
- я́ себе́ предста́вила… ты́ слы́шишь? а́ е́сли всю́ жи́знь так? ничего́ друго́го не бу́дет, понима́ешь? а́х, я́ пло́хо расска́зываю. в “комсомо́лке” прочита́ла: “Хантал, жемчу́жина се́вера, пере́дний кра́й пятиле́тки”. И во́т, я́ зде́сь.
- ну́ а́ тепе́рь не бои́шься?
- чего́?
- ну́, что́ вчера́, сего́дня, за́втра…
- не́т. тепе́рь не бою́сь. тепе́рь ты́. с тобо́й все ина́че.не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет? вы́ не подска́жете, лу́к бу́дет и́ли не́т?

покупа́тель:
- во́н кто́ зна́ет.

не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к ва́м обраща́юсь, лу́к бу́дет?

коммента́тор:
- …игра́ в Мю́нхене. И после́дние уси́лия торпе́довцев. они́ прои́грывают. Суслопаров выходит оди́н на оди́н, атаку́ет Дреммлера… уда́р! Да, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Какая возмо́жность! таки́е моме́нты, коне́чно, надо реализо́вывать. но́ль - оди́н “Торпедо” прои́грывает. ну́ что́ ж, вре́мя игры истека́ет.

не́рвный покупа́тель:
- скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

рабо́чий:
- не успе́ют на́ши отыгра́ться? а́?

слу́жащий:
- а́ когда́? че́рез по́л-минуты Надюшка сво́й перстенёк с янтарём проспо́рит.

коммента́тор:
- …фина́льный свисто́к арби́тра. торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

не́рвный покупа́тель:
- я́ насчёт лука. не подска́жете, лу́к бу́дет и́ли не бу́дет?

сотру́дник:
- не зна́ем. По всем вопро́сам - туда́.

сотру́дница:
- не зна́ю, не зна́ю.

не́рвный покупа́тель:
- не зна́ете, лу́к… скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Надежда:
- бери́, Рашидик. Коль они́ игра́ть не хотя́т… ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- ну́ переста́нь. да не возьму́ я́.

Надежда:
- бери́, говорю́! моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. ну́ ведь всё же… всё же усло́вия и́м создаю́т. ну́… кру́глый го́д трениру́ются. маши́ну - на́те, возьми́те. кварти́ру - беспла́тно. загра̀нпое́здки - пожа́луйста! шестьдеся́т миллио́нов боле́льщиков! шестьдеся́т миллио́нов! не́т, черти, прои́грывают.

не́рвный покупа́тель:
- прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

рабо́чий:
- поря́дка не́т в кома́нде!

Рашид:
- Правильно у на́с в газе́тах пи́шут, не́т отве́тственности у людей. Всем на все начха́ть! не́т уваже́ния к пору́ченному де́лу.

слу́жащий:
- потому́ что наро́д а́лчный ста́л.

рабо́чий:
- забы́ли, ка́к ра́ньше жи́ли. ра́ньше макаро́ны жра́ли и ничего́, бы́ли весёлые. собира́лись, пе́сни пе́ли. И выи́грывали, ме́жду про́чим. а́ сейча́с все у все́х есть и все мало.

слу́жащий:
- потому́ что е́сли его́ с одного́ места уво́лят, о́н на друго́е пойдёт.

не́рвный покупа́тель:
- това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. его́ не слома́ешь. футбо́л - э́то коллекти́в. сли́шком мно́го все у́мные ста́ли.

слу́жащий:
- Человек до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

не́рвный покупа́тель:
- так что́, никто́ ничего́ не зна́ет что́ ли?

рабо́чий:
- чего́ орешь?

Рашид:
- молодо́й человек, почему́ вы́ кричи́те?

не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- ему́ моя душа не нужна́, ему́ лу́к ну́жен, а́?

не́рвный покупа́тель:
- а́ вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- молодо́й человек, ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “о́чередь”. вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и пиши́.

не́рвный покупа́тель:
- И напишу!!!

Рашид:
- пиши́. чи́стый зве́рь, а́? ка́к о́н на меня́ смотре́л!

Надежда:
- ну́ ты́ же человек. поговори́л бы с ни́м. о́н бы в друго́й ра́з умне́е бы́л. мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ надо вести. мо́жет о́н без матери ро́с.

Рашид:
- без ма́мы ро́с, без па́пы ро́с! тако́му ничего́ не объясни́шь! зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Надежда:
- любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, какая до́брая!

Надежда:
- Да, любо́го. е́сли подойти́ по-челове́чески…

рабо́чий:
- э́то, На́дь, ты́ загну́ла! э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… пропа́щему ма́ть родная не помо́жет.

Надежда:
- я́ бы своему́ сы́ну помогла́. Да.

рабо́чий:
- во́т лука не́т почему́? Да потому́ что в нем алка́ш гру́зчик спи́т. поди́, сде́лай из него́ челове́ка!

Надежда:
- алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. э́то кото́рый гру́зчик?

рабо́чий:
- но́вый, пе́рвый де́нь сего́дня рабо́тает. его́ то́лько моги́ла вы́лечит. У ка́ждого, На́дя, своя́ судьба́.

Надежда:
- Какая судьба́? Какая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На спо́р!

Надежда:
- а́ тебе́ во́т все равно́, что́ человек пропадает.

Рашид:
- а́ тебе́?

Надежда:
- а́ мне́ не́т. ну́ е́сли не мы́, Рашидик, то́ кто́ же? кто́ челове́ка спасёт?Тагилов: - дава́й сюда́! пропадёшь! дава́й скоре́е! бы́стро! бы́стро! дава́й! пото́нем же, чёртова ку́кла! ну́, ка́к вы́ та́м? а́?
Татьяна: - о́й, стра́шно ка́к, а́? спаси́бо!
- э́-э́! Да, чего́ та́м! я́ ведь специа́льно и болта́юсь по реке́, что́бы подбира́ть ра́зных рассе́янных же́нщин. не зашиб?
- что́?
- ну́, не о́чень я́ ва́с?..
- не́т, не о́чень.
- ну́, прекра́сно! Садитесь сюда́. зде́сь удо́бней.
- го́споди, воды-то сколько, а́? Лед взлома́ло и так бы́стро!
- Все по геогра́фии: две́ тре́ти земно́го шара занима́ют моря, реки, океа́ны.
- а́ что́ бомби́ли?
- Лед бомби́ли. зато́р прорва́ло - во́т и разгуля́лась река́.
- Да… плыла́ бы я́ сейча́с по океа́ну, е́сли бы не вы́!
- я́ что́! верту́шке в ноги поклонитесь.
- Кому?
- вертолёту.
- а́-а́! а́ я́ никогда́ на нем и не ката́лась.
- а́ на вертолётах не ката́ются, на ни́х лета́ют.Татьяна: - а́ куда́ мы́ лети́м?
Тагилов: - во́н, ви́дите дереве́нька. та́м и приземли́мся.
- На матери́к? туда́ мне́ не ну́жно. мне́ ну́жно во́н на о́стров, во́н на то́т, ви́дите, на во́лчий. вы́ же не понима́ете! я́ вра́ч.
- о́чень прия́тно!
- мне́… На о́строве - тяжело̀больна́я же́нщина. мне́ ну́жно к ней! вы́ по́няли? ну́, пожа́луйста! ну́, нельзя́ же ме́длить!
- не могу́! горю́чее на исхо́де! До базы не доберёмся. поня́тно?
- не кричи́те на меня́!
- Да ту́т без кри́ка и карау́л не услы́шишь!
- не остри́те, зна́ете!… ва́м, това́рищ спаси́тель, не меша́ло бы любе́зности призаня́ть!
- ну́, что́ же, мне́ ва́шей валерья́нкой дви́гатели заправля́ть?
- тогда́ мне́ ну́жно сойти́! о́й!
- О! На здоро́вье! ту́т всего́-то три́ста метров! куда́ ва́м на о́строве?
- а́-а́, ви́дите та́м, внизу́ на поля́нке, во́н избу́шка.
- ви́жу. ска́зочное месте́чко! Так… что́ за черт! что́ тако́е!Сыроежкин: - ты́ чего́?
электро́ник: - ничего́.
- а́-а́. пря́чешься, зна́чит.
- а́ вы́?
- я́ то́же.
- от кого́?
- Да есть ту́т оди́н… Гусев. гу́сь. слу́шай, че́ э́то ты́ на меня́ тако́й похо́жий? а́?
- э́то ва́ша фотогра́фия была́ в журна́ле?
- ну́, моя.
- зна́чит я́ сде́лан по ва́шему образцу́. вероя́тность нашей встре́чи составля́ет одну́ ты́сячную проце́нта. на́м с ва́ми повезло́.
- Да? слу́шай, а́ э́то не тебя́ та́м ло́вят, а́?
- меня́.
- а́ че́ ты́ та́м натвори́л?
- сбежа́л от профессора. мне́ да́ли велосипе́д и сказа́ли “жми́”.
- ну́, а́ ты́?
- ну́, я́ и обо́гна́л.
- го́нку вы́играл?
- немно́го меша́л велосипе́д, а́ так бы я́ пришёл ра́ньше.
- хва́тит залива́ть!
- я́ ва́с не понима́ю!
- я́ говорю́, меня́ не наду́ешь! не обшто́паешь!
- ва́с? надува́ть и што́пать? но́ э́то невозмо́жно!
- я́ говорю́, меня́ не обма́нешь.
- я́ никогда́ не лгу́. я́ могу́ разви́ть ско́рость до трё̀хсо́т километров в ча́с.
- Так чего́ ж ты́ ту́т сиди́шь? тебе́ же на мирово́е пе́рвенство надо! Все призы́ отхва́тишь!
- мне́ не нужны призы́. понима́ете, я́ хочу́ ста́ть челове́ком.
- а́ сейча́с ты́ кто́? ча́йник что́ ль?
- я́ не ча́йник, я́ Элик. По па́спорту - электро́ник.
- како́й ещё па́спорт!
- техни́ческий. я́ - маши́на но́вого поколе́ния.
- Да-да… ага́… слу́шай… слу́шай, ты́ иди́, а́ я́ зде́сь побу́ду. а́ то́ на́с опя́ть перепу́тают… иди́, иди́.
- а́ мо́жно я́ с ва́ми оста́нусь? - не-не-не-не-не-не-не! иди́, иди́. а́ то́ профе́ссор нагря́нет. иди́, иди́.

гу́сь: - о́й, не могу́! о́й, держите меня́! Сыроежкин штаны́ потеря́л!
электро́ник: - вы́ гу́сь?
- ага́… чего́?
- я́ спра́шиваю, вы́ - гу́сь?
- я́ тебе́ тако́го гуся покажу́! ве́к по́мнить бу́дешь! а́ ну́, повторя́й: Макар Степаныч!
- я́ не могу́! вы́ отрыва́ете мне́ но́с!
- а́ что́ ты́ вообще́ мо́жешь?
- что́ я́ могу́?
- а́й! а́-а́-а́-а́! а́й, уро́нишь!
- Держитесь ровне́е. Так. а́ тепе́рь скажи́те, кто́ из на́с бу́дет по́мнить э́то всю́ жи́знь?
- я́!
- а́ что́ вы́ бу́дете по́мнить?
- Все! ма́ма!
- ма́ма ту́т не́ при чем. из всего́ надо выбира́ть гла́вное. что́ гла́вное?
- я́ бо́льше не бу́ду!
- э́то бли́же к и́стине.
- ну́, я́ пойду́?
- До свида́нья.
- спаси́бо. Уй!.. а́-а́-а́-а́-а́!..

электро́ник: - о́н бо́льше не бу́дет.
Сыроежкин: - слу́шай, дру́г… ну́, извини́. ну́, са́м понима́ешь, быва́ет.
- ты́ хо́чешь бы́ть другом?
- спра́шиваешь! зако́нно!.. коне́чно хочу́!
- я́ ра́д.
- пошли́.

Сыроежкин: - Здорово!
электро́ник: - интере́сно. а́ что́ э́то?
- Да, гимна́стика. краси́во рабо́тают!
- то́чные движе́ния.
- во́т бы познако́миться.
- пошли́.
- Так она́ ж закры́та.
- проходи́.
- зна́ешь, э́то ка́к-то… нехорошо́ бу́дет.
- а́ ка́к хорошо́?
- а́ во́т так.

де́вочка 1: - Майка, пойдём сего́дня в кино́, а́?
де́вочка 2: - я́ бы с удово́льствием, но́ мне́ к трём на вы́ставку соба́к надо.

Сыроежкин: - ну́, по́нял? тепе́рь все в на́ших рука́х.
электро́ник: - по́нял. то́лько ты́ говори́ мне́, ка́к правильно де́йствовать.
- ла́дно. с мно́й не пропадёшь.

Сыроежкин: - ну́ че́, дава́й заходи́. ну́ ка́к?
электро́ник: - мне́ нра́вится.
- ещё бы! месте́чко что́ надо! мы́ с отцо́м из э́того сара́йчика хоте́ли гара́ж сде́лать. а́ маши́ны у на́с пока́ не́т. ну́ ты́ дава́й устра́ивайся. во́н ча́йник. И вообще́ зде́сь полно вся́кого барахла́. бери́ чего́ хо́чешь. иди́ сюда́. по́нял? во́н раскладу́шка. мя́гкая! а́ во́т ка́к насчёт еды…
- мне́ э́то не ну́жно.
- а́ э́то… спа́ть?
- И спа́ть. я́ могу́ де́лать ви́д, что́ я́ е́м и́ли сплю́. а́ бо́льше всего́ я́ не люблю́ пи́ть во́ду. она́ потом бу́лькает.
- Да, тебя́ же надо во что́-то оде́ть. На, держи́. ты́ то́лько извини́, зде́сь бо́льше ничего́ не́т. а́ они́ гря́зные.
- э́то нева́жно.
- ну́ ты́ даёшь! Да-а́…
- о́чень проста́я дома́шняя рабо́та.
- Здорово! а́ че́ ты́ ещё уме́ешь?
- ра́зное. пока́ мало. но́ я́ о́чень бы́стро обуча́юсь. ведь учи́ться - э́то са́мое прия́тное, ве́рно?
- ка́к сказа́ть! слу́шай… ну́-ка, подожди́… держи́, одева́й. иди́ сюда́. о́й! во́т э́то да! Видал? Да на́с тепе́рь родная ма́ть не отличи́т!
-ты́ ду́маешь?
- ещё бы! Да ты́ посмотри́! ты́ посмотри́ ка́к здорово, а́? слу́шай, Эл, мы́ с тобо́й таки́х де́л натвори́м!..
- каки́х?
- а́, не зна́ю пока́. слу́шай, мы́ с тобо́й обяза́тельно должны что́-нибудь приду́мать.
- что́?
- а́! когда́ натвори́м, тогда́ уви́дим. о̀го́! во́т и натвори́ли.
- ничего́. я́ скле́ю так, что́ не бу́дет заме́тно.
- а́! чепуха́! ну́ что́, Эл, сде́лал я́ из тебя́ челове́ка? ска́жешь не́т?
- не́т.
- зна́чит сде́лаю!
- когда́?
- Да хо́ть сейча́с! понима́ешь, все о́чень про́сто. хо́чешь бы́ть челове́ком - бу́дь им.
- Какая стра́нная фо́рмула!
- Моя!
- а́ что́ она́ означа́ет?
- ну́ ка́к что́! просни́сь и по́й. ни в чём себе́ не отка́зывай. стара́йся жи́ть в своё удово́льствие. пра́вда э́то не у все́х получа́ется.
- но́ почему́?
- ну́ ка́к тебе́ объясни́ть… а́! сейча́с изобрази́м!Миркин: - е́сли по пра́вде, граждани́н сле́дователь, то́ за доброту сижу́ то́кмо и еди́нственную.
Знаменский: - Да ну́!
- ска́жете не́т? ну́ во́т, я́ ва́м на конкре́тном приме́ре… бро́шку вы́ у меня́ ото́бра́ли, 6 лепестко́в, посреди́не жемчужинка… ну́ во́т, э́та бро́шечка… прино́сит её жа́лостливая стару́шка, одно́й ного́й в моги́ле… а́ бро́шечка-то ажу́рная - мно́го ли она́ потя́нет? Кладу на весы, говорю́ це́ну… стару́шка расстра́ивается. я́ говорю́, платим ка́к за золото́й ло́м. а́ ка́к же, говори́т, рабо́та, а́ жемчу́жина? а́ на рабо́ту, говорю́, у на́с прейскура́нта не́т. а́ жемчу́жина ва́ша больно стари́нная. же́мчуг, граждани́н сле́дователь, о́н старе́ет, мутится, слыха́ли?
- слыха́л.
- ну́ во́т, стару́шка расстра́ивается, сва́дебный, говори́т, пода́рок… я́ говорю́, ну́ е́жели жа́лко, бабу́ся, так не продава́йте во́все, како́й ва́м резо́н продава́ть! не́т, говори́т, хочу́ вну́ку велосипе́д купи́ть, и чтоб непреме́нно с мото́ром, что́бы е́хал и треща́л. ну́, ра́зве не тро́гательно, граждани́н сле́дователь? что́бы непреме́нно с мото́ром. э́то ведь тро́гательно.
- ну́, тро́гательно.
- ну́ во́т, в чем и со́ль. Заплатите, говори́т, мне́, голу́бчик, побольше. а́ ка́к же я́ ей побольше заплачу? от госуда́рства-то я́ не могу́! ра́зве что́ от себя́. ну́, и да́л ей, чтоб на велосипе́д хвати́ло.
- еди́нственно из сострада́ния к стару́шке? вопреки́, так сказа́ть, зако́нам комме́рции? Да е́сли б вы́ не бы́ли уве́рены, что́ продади́те бро́шку доро́же, вы́ бы за неё, Миркин, и рубля́ не да́ли!
- ну́, хоти́те ве́рьте, хоти́те не́т, а́ я́ человек сентимента́льный.
- ну̀-ну́! касси́р уча́ствовал в ва́ших опера́циях?
- не́т! ни бо́же мо́й! Деньги из ру́к в руки - ве́сь ска́з.
- а́ кому сбыва́ли приобретённые ве́щи?
- Да вы́ ж зна́ете!
- зна́чит подтвержда́ете показа́ния рабо́тников рестора́на “Ангара” Кудряшова и Масловой о то́м, что́ неоднокра́тно сбыва́ли и́м це́нности?
- ну́, подтвержда́ю, куда́ ж дева́ться-то!
- Так. ещё покупа́тели бы́ли?
- Да, в о́бщем-то не́т.
- а́ в ча́стности?
- ну́, в ча́стности, ко̀е-кто́, тепе́рь не по́мню.
- ме́жду на́ми, Миркин… когда́ у обвиня́емого сла́бая па́мять, э́то произво́дит неприя́тное впечатле́ние.
- не хочется впу́тывать людей, граждани́н сле́дователь. они́ ка̀к-ника́к свои́ кро́вные плати́ли, а́ вы́ отберёте у ни́х все э́ти коле́чки ка́к веще́ственные доказа́тельства.
- а́ с ке́м вы́ должны встре́титься че́рез три́дцать пя́ть минут?
- ни с ке́м.
- непра́вда. На ва́шем календаре́ поме́чено “суббо́та пятна́дцать де́сять под часа́ми”. Так с ке́м? напряги́те па́мять.
- а́, э́то! с одно́й преле́стной осо́бой же́нского пола.
- мо́жете её назва́ть?
- Ната́ша.
- фами́лия?
- ѐй-бо́гу не зна́ю. встре́тились в метро́ три́ дня́ наза́д. познако́мились, назна́чили, а́ вы́ во́т на́м сорва́ли свида́ние.
- ну́, кто́-нибудь из на́ших това́рищей мо́жет подъе́хать и предупреди́ть. скажи́те, куда́?
- хоти́те познако́миться с хоро́шенькой де́вушкой? ну́ не́т, не вы́йдет! ра́з у́ж она́ мне́ не доста́лась, пу́сть и ва́м не доста́нется.
- ну́, а́ е́сли оста́вить в стороне́ хоро́шеньких де́вушек, с ке́м намеча́лась встре́ча?
- У меня́, по-мо́ему, ди́кция плоха́я, не могу́ объясни́ть… намеча́лась встре́ча с Ната́шей, жгу́чей брюне́ткой, два́дцать ше́сть лет, зелёные глаза и все про́чее.
- посерьёзней, Миркин! веди́те себя́ подоба́юще ситуа́ции.
- шу́тка украша́ет жи́знь, граждани́н сле́дователь. вы́ не чита́ли сбо́рника “музыка́нты шу́тят”? Так во́т, одна́жды к компози́тору Верди пришёл…
- огляни́тесь, Миркин! вы́ ви́дите, где́ вы́ находитесь?
- ну́, ви́жу.
- вы́ что́ же ду́маете, ва́с посади́ли сюда́, что́бы анекдо́ты мне́ расска́зывать?
- я́ ка́к-то чита́л в газе́тах положе́ние о предвари́тельном заключе́нии… Так, наско́лько по́мню, ю́мор не воспреща́лся.
- ну́, чем бо́льше вы́ изобража́ете весе́лье, те́м сильне́е я́ подозрева́ю, что́ есть что́-то, о чем ва́м не хочется говори́ть. а́ мо́жет да́же стра́шно?
- граждани́н сле́дователь, дава́йте не бу́дем трепать дру̀г дру́гу не́рвы. вся́кие неопределённые угро́зы и все про́чее. зацепи́ли вы́ меня́ случа́йно. тряхну́ли э́того наду́того дурака́ из “Ангары”, о́н и нака́пал. а́ бо́льше и у ва́с ничего́ не́т, и за мно́й ничего́ не́т. не́ о чем и толкова́ть. е́сли хоти́те, о пого́де, о жи́зни, о литерату́ре, пожа́луйста!
- хоти́те “потолкова́ть за жи́знь”? то́же неудо́бная для ва́с те́ма. три́ года вы́ торгова́ли в газе́тном кио́ске во́зле Столешникова. Потом вдру́г ста́ли приёмщиком в пу́нкте ску́пки золота у населе́ния. ка́к э́то вдру́г переквалифици́ровались? не тру́дно было?
- ну́, е́сли я́ зде́сь, рассужда́я логи́чески, ста́ло бы́ть, было тру́дно, не спра́вился, не оправда́л дове́рия.
- чьего́?
- я́ полага́ю, вы́ знако́мы с осно́вами филосо́фии? Так во́т. учёные счита́ют, что́ вся́кая и́стина относи́тельна. други́ми слова́ми, ничего́ до конца́ узна́ть нельзя́, что́-нибудь да остаётся тёмным.
- сове́туете не идти́ до конца́, что́ ли? оста́вить тёмные пятна?
- а́ кто́ его́ зна́ет, что́ та́м в темноте́ сиди́т? я́ во́т никогда́ не интересова́лся, и ви́дите да́же зде́сь весёлый и сплю́ отли́чно.
- Так кто́ же оста́нется в темноте́? а́, Миркин?1.э́тот студе́нт име́ет кни́гу. 
2.о́н име́ет ру́чку та́кже. 
3.Донецк име́ет мно́го у́лиц и парков. 
4.э́та у́лица име́ет но́вые гости́ницы имагазины. 
5.э́та гости́ница име́ет четы́ре звезды. 
6.э́та гости́ница име́ет мно́го хоро́ших больших ко́мнат. 
7.та́ ко́мната име́ет мно́го о́кон. 
8.а́ э́ти ко́мнаты не име́ют мно́го о́кон. 
9.э́ти ко́мнаты име́ют четы́ре крова́ти. 
10.а́ текомнаты име́ют одну́ крова́ть. 
11.та́ ко́мната не име́ет мно́го столо́в. 
12.а́ те́ ко́мнаты име́ют мно́го больших столо́в. 
13.э́та у́лица не име́ет гости́ниц. 
14.Тот большо́й магази́н не име́ет мно́го о́кон. 
15.э́ти студе́нты име́ют тетра́ди. 
16.они́ име́ют ру́чки та́кже. 
17.Диллард име́ет одну́ ма́ленькую чёрную тетра́дь. 
18.Андре́й име́ет четы́ре но́вые зелёные тетра́ди. 
19.э́тот студе́нт име́ет велосипе́д. 
20.о́н име́ет но́вый си́ний велосипе́д. 
21.Паша име́ет велосипе́д то́же. 
22.о́н име́ет краси́вый чёрный велосипе́д. 
23.У Андре́я есть мечта́. 
24.У меня́ есть мечта́ то́же. 
25.У меня́ не́т соба́ки 
26.У меня́ есть ко́шка. 
27.У мое́й ко́шки краси́вые зелёные глаза. 
28.У Дилларда не́т ко́шки. 
29.У него́ есть соба́ка. 
30.У его́ соба́ки ма́ленький чёрный но́с. Зорин: - до́брый ве́чер.
ма́ма Даника: - до́брый ве́чер.
- Даниил Аркадьевич дома?
- Даник, ты́ дома? Даник дома. Проходите, пожа́луйста. о́й! вы́ же совсе́м мо́крый! я́ ва́м да́м та́почки сейча́с.
- благодарю́ ва́с.

Даник: - извини́те, вы́ к мне́?
Зорин: - не узнаете? зна́чит постаре́л. ну́, что́ ж, дава́йте знако́миться за́ново. Зорин.
- Ива́н э́-э́-э́… Ива́н э́-э́-э́…
- Серге́евич
- Да, правильно все. вы́ оди́н. Да. ну́, прошу́, садитесь. Прошу.
- хорошо́ живете. про́чно.
- Да.
- давно́ сюда́ перее́хали?
- ну́, не так чтобы о́чень, но́…
- э́то ва́ша ма́ма была́?
- э́то ма́мочка, ма́ма, да.
- а́ жена́?
- Клавочка… она́ в больни́це. вы́ зна́ете у неё… гры́жа. У же́нщины - гры́жа. ну́, хотя́ же́нщины сейча́с дома строят, кирпичи́ но́сят… так что́ прошу́ ва́с садитесь.
- э́то ва́ша-то жена́?
- Моя? не́т, я́ вообще́ говорю́. Прошу, садитесь.
- а́ вы́ сейча́с где́ рабо́таете?
- Ива́н Серге́евич, я́ не понима́ю, извини́те, заче́м вы́ крутите мне́ голову? ну́, ра́з у́ж вы́ ту́т, вы́ что́ не зна́ете, где́ я́ рабо́таю? Или пришли́ сказа́ть, что́ у меня́ окла́д се́мьдесят рубле́й и хоти́те, чтоб я́ подели́лся передовы́м о́пытом, ка́к жи́ть себе́ на се́мьдесят рубле́й и име́ть себе́ э́ти ко́врики? вы́ же пришли́ не за э́тим. ну́, прошу́ садитесь сюда́, садитесь.
- делово́й вы́ человек, Даниил Аркадьевич. норови́те взя́ть сра́зу быка́ за рога.
- ну́, а́ к чему́ в пря́тки игра́ть. Или мы́ дру̀г дру́га не уважа́ем?
- ну́, что́ ж, сра́зу так сра́зу. скажи́те, Даниил Аркадьевич, к ва́м на дня́х кто́-нибудь из пре́жних знако́мых сюда́ не заходи́л?
- к мне́? а́ что́ мне́ с ни́ми де́лать? в пѝнг-по́нг игра́ть?
- ну́, допустим, с каки́м-нибудь деловы́м предложе́нием.
- Ива́н Серге́евич, скажи́те, вы́ так себе́ спра́шиваете и́ли ка́пнул кто́?
- ну́, Даниил Аркадьевич…
- ка́пнул, ка́пнул… двадца́тый ве́к, пото́к информа́ции… поня́тно.
- вы́ не отве́тили.
- На э́тих дня́х не́т. И вообще́ не́т. вы́ зна́ете, я́ уже давно́ завяза́л.
- а́ с па́мятью у ва́с все в поря́дке?
- о́й, Ива́н Серге́евич, па́мять, э́то лу́чшее, что́ у меня́ есть. во́т с по́чками немно́жко плохова́то, ка́мешки завелись.
- драгоце́нные?
- Сколько ва́с по́мню, шутите все.
- зна́чит, не́т?
- ну́, я́ коне́чно не свято́й, но́… я́ давно́ уже э́тим не занима́юсь. вы́ зна́ете, хло́потно ста́ло, себе́ доро́же.
- зна́чит, не договори́лись?
- не́т, Ива́н Серге́евич, не договори́лись.
- ну́ что́ ж… Н-да. во́т, кста́ти о ка́мешках… ры́лся я́ неда́вно в одно́м архи́вном де́ле… ну́, пустяки́. не́кто Каминский обвиня́лся в переку́пке бриллиа́нтов. но́, ка́к вы́яснили, Каминский э́то лицо́ подставно́е, и покупа́л о́н для кого́-то друго́го, а́ для кого́, назва́ть отказа́лся. Так во́т, э́тот друго́й, пра́вда ко́свенно, фигури́рует ещё в дву́х дела́х. в незако́нной перепрода́же кара́куля и дефици́тной ме́бели. во́т, что́ вы́ о э́том ду́маете?
- ну́, ду́маю, что́ мелкова́ты дела. не предме́т.
- угу́. Да-да, мелкова́ты. но́ е́сли хорошенько покопа́ться, го́дика на три́ потя́нет. а́?
- не ду́маю. не́т.
- ну́, посмотрим. во́т зако́нчу своё де́ло и возьму́сь за ни́х. исключи́тельно из любопы́тства. ме́бель, ка́мешки, пушни́на… пря́м интере́сно, что́ же э́то тако́й за слесарь-многостано́чник.
- Ива́н Серге́евич! ну́ заче́м же, извиня́юсь, за жа́бры-то хвата́ть! я́ же не ры́ба, не аку́ла кака́я-нибудь! я́ ма́ленький человек! И е́сли я́ хо́ть что́-нибудь зна́л, я́ бы ва́м… ва́м сказа́л бы все.
- я́ смотрю́ на ва́с и про́сто ди́ву даю́сь, ну́ заче́м ва́м вра́ть, извора́чиваться, под статьёй-то ходи́ть?
- о́й-о́й, ну́ заче́м, о́й… Все мы́ под бо́гом хо́дим. Да.
- а́ вы́, Даниил Аркадьевич, по-сво́ему да́же храбре́ц. в стра́хе-то ка́к в петле живете.
- ну́, пока́ не затяну́ли, не да́вит.
- угу́. ну́ что́ ж, я́ пожа́луй пошёл.
- о́чень хорошо́.
- э́тот до́мик-то кооперати́вный?
- кооперати́вный, кооперати́вный. Да. не хочу́ говори́ть ка́к во́дится ме́жду друзья́ми “до скорой встре́чи”, потому́ что ни ва́м ни мне́ э́то не интере́сно. во́т. но́ до́брого здоро́вья я́ ва́м жела́ю.
- До свида́ния.
- До свида́ния. всего́ хоро́шего.
- Да, во́т что́ ещё.
- Да?
- По статье́ сто́ во́семьдесят девя́той за укрыва́тельство са́нкция до пяти́ лет. слы́шали?
- а́ заче́м мне́ э́то слы́шать, я́…
- ну́, э́то я́ к тому, что́ человек, кото́рого я́ разы́скиваю, подозрева́ется в уби́йстве.
- ка́к?.. о́н подозрева́ется и́ли уби́йца?
- всего́ хоро́шего.
- Ива́н Серге́евич, посто́йте, мину́точку! ну́ куда́ же вы́! в тако́й до́ждь! ну́ вы́ же… ну́ э́то же про́сто… нельзя́… вы́ же ве́сь промокните! Ива́н Серге́евич! нельзя́, нельзя́! посто́йте… ну́ что́ зна́чит придти… здра́вствуйте и до свида́ния. э́то же про́сто неинтеллиге́нтно! э́то же… Прошу ва́с. Прошу, сюда́. Садитесь. во́т.
- ну́ во́т к ва́м и го́сть, так что́ мне́ лу́чше…
- не́т-не́т-не́т-не́т, сиди́те, я́ сказа́л. я́ сейча́с ми́гом про́сто… о́й, вы́ не представля́ете, како́й у меня́ ча́й! сейча́с!

го́сть: - Даничка, посмотри́, что́ я́ доста́л!
Даник: - ты́ что́!!!

Даник: - ма́ма! ма́ма, где́ ча́й!?
ма́ма Даника: - ты́ же мне́ ничего́ не сказа́л.
- О, го́споди!
- Даник, о́н что́ из э́тих?.. И большо́й человек?
- ты́ ещё спра́шиваешь! о́н сиди́т так высоко, что́ из его́ кабине́та ви́ден Магада́н!
- а́ заче́м ты́ во́дишься с ни́м? заче́м о́н пришёл к тебе́?
- ну́ ты́ хо́чешь, чтоб я́ к нему́ пришёл? По пове́стке?
- Даник!
- быстре́е, быстре́е!
- сейча́с.
- Так, м-м-м…
- бо́же мо́й, бо́же мо́й! бо́же мо́й, бо́же мо́й!
- пошли́!

ма́ма Даника: - я́ так ра́да, когда́ в до́ме го́сть! мы́ лю́ди скро́мные, но́ ча́й у на́с всегда́ есть. бери́те са́хар.
Зорин: - благодарю́.
- в на́шем во́зрасте э́то вре́дно.
Даник: - ма́ма!
- врачи́ говоря́т, что́ в на́шем во́зрасте уже все вре́дно.
- ма́ма.
- Даник, оте́ц никогда́ не разреша́л себе́ се́сть за сто́л в хала́те. совсе́м не берег себя́. во́т та́кже ка́к Даничка. це́лый де́нь хо́дит, бе́гает, ве́ртится… На рабо́те.
- ма́ма…
- о́н у меня́ тако́й не́рвный.
- ма́ма…
- хорошо́. хорошо́, я́ ухожу́.

Зорин: - И вы́ его́ не зна́ете.
Даник: - кляну́сь! кляну́сь!
- но́ почему́ же о́н пришёл именно к ва́м?
- а́ почему́ вы́ пришли́ именно к мне́? слу́хи, спле́тни! кто́-то ду́мает, что́ я́ э́тим занима́юсь! что́ за наро́д! о́й, Ива́н Серге́евич, вы́ да́же не представля́ете, ка́к мне́ все э́то неприя́тно!
- И вы́ отказа́лись от предложе́ния.
- а́ заче́м мне́ ле́зть в петлю? когда́ о́н сказа́л, сколько э́то стоит, у меня́ во́лосы зави́лись без парикма́хера!

Зорин: - А́лле, Клевцов, ты́ меня́ слы́шишь? хорошо́. е́сли попа́л в то́чку, сейча́с зашевелятся. Да-да. пу́сть выезжа́ют. жду́.Валенти́на: - во́т когда́ тебя́ не́т, я́ почему́-то всегда́ вспомина́ю, бу́дто мы́ сиди́м на э́том дива́не. хм… мы́ никогда́ не сиди́м на э́том дива́не. вообще́. опя́ть ты́ совсе́м одича́л. тебя́ надо опя́ть прируча́ть, да?
Максим: - посади́ меня́ на цепо́чку.
- что́?
- проде́нь мне́ в но́с кольцо́ и посади́ меня́ на цепо́чку.
- Да?
- Или на це́пь.
- в су́щности, я́ тебя́ совсе́м не зна́ю. во́т ты́ лежи́шь… во́т ты́ лежи́шь, я́ тебя́ ви́жу… во́т я́ ви́жу: во́т твои́ глаза, твои́ щеки, твои́ губы…
- у́ши, во́лосы и но́с.
- Да-да-да. у́ши, во́лосы и но́с - э́то я́ все зна́ю. а́ во́т тебя́… тебя́ я́ не зна́ю совсе́м. во́т ты́ лежи́шь и о чем-то та́м… ду́маешь о чем-то, да? О чем ты́ ду́маешь? ты́ про́сто спи́шь, да? ты́ спи́шь?
- ни о чём я́ не ду́маю. тебя́ э́то удивля́ет? ты́ наве́рное всегда́ о чем-нибудь ду́маешь. Да, Валь?
- всегда́ наве́рное. ка́к все лю́ди.
- а́ ты́ не ду́май. Так то́же мо́жно.
- я́ тебе́ надоеда́ю?
- ну́, что́ ты́!
- ты́ зна́ешь, когда́ тебя́ не́т, я́ с тобо́й разгова́риваю ча́сто. И за себя́ и за тебя́. мы́ да́же ссо́римся.
- когда́ меня́ не́т, я́ наве́рное говорю́ значи́тельно бо́лее у́мные ве́щи.
- не́т, не в э́том де́ло. не в э́том де́ло.
- а́ в чем?
- а́ про́сто ты́ друго́й. про́сто ты́ друго́й. Один, друго́й.
- ху́же и́ли лу́чше?
- не ху́же, не лу́чше. друго́й - и все. ты́ ка́ждый ра́з так бы́стро уезжа́ешь, что́ я́… не успева́ю тебя́ узна́ть то́лком. Потом я́ тебя́ все приду́мываю, приду́мываю, приду́мываю…
- ты́ меня́ не усложня́й. я́ просто́й. Машу нога́… рука́ми, нога́ми хожу́, машу́ рука́ми.
- ты́ не просто́й. не́т-не́т-не́т. ты́ живёшь ка́к… ка́к расте́ние.
- я́ па́льма! я́ ка́ктус!
- ты́ для меня́ ка́к расте́ние с друго́й плане́ты.
- Раки наве́рное свари́лись. Раки наве́рное свари́лись.
- Да?
- угу́. Раки свари́лись. И я́ люблю́ тебя́. поня́тно?
- поня́тно.
- ты́ не лю́бишь разгова́ривать.