Степа́н Аркадьич был челове́к правди́вый в отноше́нии к себе́ самому. Он не мог обма́нывать себя́ и уверя́ть себя́, что он раска́ивается в своём посту́пке. Он не мог тепе́рь раска́иваться в том, что он, тридцатичетырехлетний, краси́вый, влю́бчивый челове́к, не́ был влюблён в жену́, мать пяти́ живы́х и двух уме́рших детей, бы́вшую то́лько годом моло́же его́. Он раска́ивался то́лько в том, что не умел лу́чше скрыть от жены. Но он чу́вствовал всю тя́жесть своего́ положе́ния и жале́л жену́, детей и себя́. Мо́жет быть, он суме́л бы лу́чше скрыть свои́ грехи́ от жены, е́сли б ожида́л, что э́то изве́стие так на неё поде́йствует. Я́сно он никогда́ не обду́мывал э́того вопро́са, но сму́тно ему́ представля́лось, что жена́ давно́ дога́дывается, что он не ве́рен ей, и смо́трит на э́то сквозь па́льцы. Ему́ да́же каза́лось, что она́, истощённая, соста́рившаяся, уже некраси́вая же́нщина и ниче́м не замеча́тельная, проста́я, то́лько до́брая мать семе́йства, по чу́вству справедли́вости должна́ быть снисходи́тельна. Оказа́лось совсе́м проти́вное.

"Ах, ужа́сно! ай, ай, а́й! ужа́сно! - тверди́л себе́ Степа́н Аркадьич и ничего́ не мог приду́мать. - И как хорошо́ все э́то бы́ло до э́того, как мы хорошо́ жи́ли! Она́ была́ дово́льна, уча́стлива детьми́, я не меша́л ей ни в чём, предоставля́л ей вози́ться с детьми́, с хозя́йством, как она́ хотела. Пра́вда, нехорошо́, что она́ была́ гуверна́нткой у нас в до́ме. Нехорошо́! Есть что́-то тривиа́льное, по́шлое в ухаживанье за своею гуверна́нткой. Но какая гуверна́нтка! (Он жи́во вспо́мнил чёрные плутовски́е глаза m-lle Roland и её улы́бку.) Но ведь пока́ она́ была́ у нас в до́ме, я не позволя́л себе́ ничего́., И ху́же всего́ то, что она́ уже... На́до же э́то все как наро́чно! Ай, ай, а́й! Аяяй! Но что же, что же де́лать?"

Отве́та не́ было, кро́ме того́ о́бщего отве́та, кото́рый даёт жизнь на все са́мые сло́жные и неразреши́мые вопро́сы. Отве́т э́тот: на́до жить потре́бностями дня, то есть забыться. Забыться сном уже нельзя́, по кра́йней ме́ре до но́чи, нельзя́ уже верну́ться к той му́зыке, кото́рую пе́ли графи́нчики-же́нщины; ста́ло быть, на́до забыться сном жи́зни.

"Там ви́дно бу́дет, - сказа́л себе́ Степа́н Аркадьич и, встав, наде́л се́рый хала́т на голубой шёлковой подкла́дке, заки́нул ки́сти узло́м и, вдо́воль забра́в во́здуха в свой широ́кий грудно́й я́щик, привы́чным бо́дрым ша́гом вы́вернутых ног, так легко́ носи́вших его́ по́лное те́ло, подошёл к окну́, поднял стору и гро́мко позвони́л. На звонок тотча́с же вошёл ста́рый друг, камерди́нер Матве́й, неся́ пла́тье, сапоги́ и телегра́мму. Вслед за Матве́ем вошёл и цирю́льник с припа́сами для бритья́.

- Из прису́тствия есть бума́ги? - спроси́л Степа́н Аркадьич, взяв телегра́мму и садя́сь к зе́ркалу.

- На столе́, - отвеча́л Матве́й, взгляну́л вопроси́тельно, с уча́стием, на барина и, подожда́в немно́го, приба́вил с хитрою улы́бкой: - От хозя́ина изво́зчика приходи́ли.

Степа́н Аркадьич ничего́ не отве́тил и то́лько в зе́ркало взгляну́л на Матве́я; во взгля́де, кото́рым они́ встре́тились в зе́ркале, ви́дно бы́ло, как они́ понима́ют друг друга. Взгляд Степа́на Аркадьича как бу́дто спра́шивал: "Э́то заче́м ты говори́шь? ра́зве ты не зна́ешь?"

Матве́й положи́л руки в карма́ны свое́й жаке́тки, отста́вил но́гу и молча, доброду́шно, чуть-чу́ть улыба́ясь, посмотре́л на своего́ барина.

- Я приказа́л прийти́ в то воскресе́нье, а до тех пор что́бы не беспоко́или вас и себя́ понапра́сну, - сказа́л он, ви́димо, пригото́вленную фра́зу.

Степа́н Аркадьич понял, что Матве́й хотел пошути́ть и обрати́ть на себя́ внима́ние. Разорва́в телегра́мму, он прочел её, дога́дкой поправля́я пере́вранные, как всегда́, слова, и лицо́ его́ просия́ло.	 	

- Матве́й, сестра́ А́нна Аркадьевна бу́дет за́втра, - сказа́л он, останови́в на мину́ту глянцеви́тую, пу́хлую ру́чку цирю́льника, расчища́вшего ро́зовую доро́гу ме́жду дли́нными кудря́выми бакенба́рдами.	 	

- Сла́ва бо́гу, - сказа́л Матве́й, э́тим отве́том пока́зывая, что он понима́ет так же, как и ба́рин, значе́ние э́того прие́зда, то есть что А́нна Аркадьевна, люби́мая сестра́ Степа́на Аркадьича, мо́жет соде́йствовать примире́нию му́жа с жено́й.	 	

- Одни́ и́ли с супру́гом? - спроси́л Матве́й.

Степа́н Аркадьич не мог говори́ть, так как цирю́льник за́нят был верхнею губо́й, и поднял оди́н па́лец. Матве́й в зе́ркало кивну́л голово́й.

- Одни́. Наверху́ пригото́вить?

- Да́рье Александровне доложи́, где прика́жут.

- Да́рье Александровне? - как бы с сомне́нием повтори́л Матве́й.

- Да, доложи́. И вот возьми телегра́мму, передай, что они́ ска́жут.	 	

"Попро́бовать хотите", - понял Матве́й, но он сказа́л то́лько:
- Слу́шаю-с.

Степа́н Аркадьич уже был умы́т и расчёсан и сбира́лся одева́ться, когда́ Матве́й, ме́дленно ступа́я поскри́пывающими сапога́ми, с телегра́ммой в руке́, верну́лся в ко́мнату. Цирю́льника уже не́ было.	 	

- Да́рья Александровна приказа́ли доложи́ть, что они́ уезжа́ют. Пуска́й де́лают, как им, вам то есть, уго́дно, - сказа́л он, смея́сь то́лько глаза́ми, и, положи́в руки в карма́ны и склони́в го́лову на́бок, уста́вился на барина.
Степа́н Аркадьич помолча́л. Пото́м до́брая и не́сколько жа́лкая улы́бка показа́лась на его́ краси́вом лице́.
- А? Матве́й? - сказа́л он, пока́чивая голово́й.	 	

- Ничего́, су́дарь, образу́ется, - сказа́л Матве́й.

- Образу́ется?

- Так то́чно-с.	 	

- Ты ду́маешь? Э́то кто там? - спроси́л Степа́н Аркадьич, услыхав за дверью шум же́нского пла́тья.	 	

- Э́то я-с, - сказа́л твёрдый и прия́тный же́нский го́лос, и и́з-за две́ри вы́сунулось стро́гое рябо́е лицо́ Матрены Филимоновны, ня́нюшки.

- Ну что, Матреша? - спроси́л Степа́н Аркадьич, выходя к ней в дверь.	 	
Несмотря́ на то, что Степа́н Аркадьич был кругом винова́т перед жено́й и сам чу́вствовал э́то, почти́ все в до́ме, да́же ня́нюшка, гла́вный друг Да́рьи Александровны, бы́ли на его́ стороне́.	 	

- Ну что? - сказа́л он уны́ло.	 	

- Вы сходите, су́дарь, повини́тесь ещё. Аво́сь бог даст. О́чень му́чаются, и смотре́ть жа́лости, да и все в до́ме навынтараты по́шло. Детей, су́дарь, пожале́ть на́до. Повини́тесь, су́дарь. Что де́лать! Люби́ ката́ться....	 	

- Да ведь не приме́т...	 	

- А вы своё сде́лайте. Бог ми́лостив, бо́гу молитесь, су́дарь, бо́гу молитесь.	 	

- Ну, хорошо́, ступа́й, - сказа́л Степа́н Аркадьич, вдруг покрасне́в. - Ну, так дава́й одева́ться, - обрати́лся он к Матве́ю и реши́тельно ски́нул хала́т.	 	

- Матве́й уже держа́л, сдува́я что́-то неви́димое, хомуто́м пригото́вленную руба́шку и с очеви́дным удово́льствием облёк в неё хо́леное те́ло барина.Все счастли́вые семьи похо́жи друг на друга, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Все смеша́лось в до́ме Облонских. Жена́ узна́ла, что муж был в связи́ с бывшею в их до́ме француженкою-гуверна́нткой, и объяви́ла му́жу, что не мо́жет жить с ним в одно́м до́ме. Положе́ние э́то продолжа́лось уже тре́тий день и мучи́тельно чу́вствовалось и сами́ми супру́гами, и все́ми чле́нами семьи, и домоча́дцами. Все чле́ны семьи и домоча́дцы чу́вствовали, что нет смы́сла в их сожи́тельстве и что на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, чем они́, чле́ны семьи и домоча́дцы Облонских. Жена́ не выходила из свои́х ко́мнат, му́жа тре́тий день не́ было дома. Де́ти бе́гали по всему́ до́му, как поте́рянные; англича́нка поссо́рилась с эконо́мкой и написа́ла запи́ску прия́тельнице, прося́ прииска́ть ей но́вое ме́сто; по́вар ушёл ещё вчера́ со двора́, во вре́мя обе́да; чёрная куха́рка и ку́чер проси́ли расчёта.

На тре́тий день по́сле ссо́ры князь Степа́н Аркадьич Облонский - Сти́ва, как его́ зва́ли в све́те, - в обы́чный час, то есть в во́семь часо́в у́тра, просну́лся не в спа́льне жены, а в своём кабине́те, на сафья́нном дива́не.. Он поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, как бы жела́я опя́ть засну́ть надо́лго, с друго́й стороны́ кре́пко обня́л поду́шку и прижа́лся к ней щекой; но вдруг вскочи́л, сёл на дива́н и откры́л глаза.

"Да, да, как э́то бы́ло? - ду́мал он, вспомина́я сон. - Да, как э́то бы́ло? Да! Алабин дава́л обе́д в Дармшта́дте; нет, не в Дармшта́дте, а что́-то америка́нское. Да, но там Дармшта́дт был в Аме́рике. Да, Алабин дава́л обе́д на стекля́нных стола́х, да, - и столы́ пе́ли: Il mio tesoro, и не Il mio tesoro, а что́-то лу́чше, и каки́е-то ма́ленькие графи́нчики, и они́ же же́нщины", - вспомина́л он.

Глаза Степа́на Аркадьича ве́село заблесте́ли, и он заду́мался, улыба́ясь. "Да, хорошо́ бы́ло, о́чень хорошо́. Мно́го ещё там бы́ло отли́чного, да не ска́жешь слова́ми и мы́слями да́же наяву́ не вы́разишь". И, заме́тив полосу све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, он ве́село ски́нул ноги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок ко дню рожде́ния в про́шлом году́), обде́ланные в золоти́стый сафья́н ту́фли и по ста́рой, девятиле́тней привы́чке, не встава́я, потяну́лся руко́й к тому ме́сту, где в спа́льне у него́ висе́л хала́т. И тут он вспо́мнил вдруг, как и почему́ он спит не в спа́льне жены, а в кабине́те; улы́бка исче́зла с его́ лица, он смо́рщил лоб.

"Ах, ах, ах! Ааа!.." - замыча́л он, вспомина́я все, что бы́ло. И его́ воображе́нию предста́вились опя́ть все подро́бности ссо́ры с женою, вся безвы́ходность его́ положе́ния и мучи́тельнее всего́ со́бственная вина его́.	 	

"Да! она́ не прости́т и не мо́жет прости́ть. И всего́ ужа́снее то, что вино́й всему́ я, вино́й я, а не винова́т. В э́том-то вся дра́ма, - ду́мал он. - Ах, ах, ах!" - пригова́ривал он с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

Неприя́тнее всего́ была́ та пе́рвая мину́та, когда́ он, верну́вшись из теа́тра, весёлый и дово́льный, с огромною гру́шей для жены в руке́, не нашел жены в гости́ной; к удивле́нию, не нашел её и в кабине́те и, наконе́ц, увидал её в спа́льне с несчастною, открывшею все, запи́ской в руке́.

Она́, э́та ве́чно озабо́ченная, и хлопотли́вая, и недалёкая, какою он счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и с выраже́нием у́жаса, отча́яния и гне́ва смотре́ла на него́.

- Что э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

И при э́том воспомина́нии, как э́то ча́сто быва́ет, му́чала Степа́на Аркадьича не сто́лько са́мое собы́тие, ско́лько то, как он отве́тил на э́ти слова жены.

С ним случи́лось в э́ту мину́ту то, что случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чём-нибу́дь сли́шком посты́дном. Он не суме́л пригото́вить своё лицо́ к тому положе́нию, в кото́рое он станови́лся перед жено́й по́сле откры́тия его́ вины. Вме́сто того́ чтоб оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - всё бы́ло бы лу́чше того́, что он сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдруг улыбну́лось привычною, доброю и потому́ глупою улы́бкой.

Э́ту глу́пую улы́бку он не мог прости́ть себе́. Увидав э́ту улы́бку, Долли вздро́гнула, как от физи́ческой бо́ли, разрази́лась, со свойственною ей горя́чностью, пото́ком жесто́ких слов и выбежала из ко́мнаты. С тех пор она́ не хотела ви́деть му́жа.

"Всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"Но что же де́лать? что де́лать?" - с отча́янием говори́л он себе́ и не находи́л отве́та.Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лук бу́дет? Вы не подска́жете, лук бу́дет и́ли нет?

Покупа́тель:
- Вон кто зна́ет.

Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лук бу́дет и́ли нет? Я Вас спра́шиваю, лук бу́дет и́ли нет? Я ка́жется к Вам обраща́юсь, лук бу́дет?

Коммента́тор:
- …игра́ в Мю́нхене. И после́дние уси́лия торпе́довцев. Они́ прои́грывают. Суслопаров выходит оди́н на оди́н, атаку́ет Дреммлера… Уда́р! Да, э́то был, пожа́луй, после́дний шанс торпе́довцев в э́том ма́тче. Какая возмо́жность! Таки́е моме́нты, коне́чно, на́до реализо́вывать. Ноль - оди́н “Торпедо” прои́грывает. Ну что ж, вре́мя игры истека́ет.

Не́рвный покупа́тель:
- Скажи́те, пожа́луйста, лук бу́дут дава́ть?

Рабо́чий:
- Не успе́ют на́ши отыгра́ться? А?

Слу́жащий:
- А когда́? Че́рез пол-мину́ты Надюшка свой перстенёк с янтарём проспо́рит.

Коммента́тор:
- …фина́льный свисто́к арби́тра. Торпе́довцы проигра́ли мюнхенской “Бава́рии” со счётом…

Не́рвный покупа́тель:
- Я насчёт лука. Не подска́жете, лук бу́дет и́ли не бу́дет?

Сотру́дник:
- Не зна́ем. По всем вопро́сам - туда́.

Сотру́дница:
- Не зна́ю, не зна́ю.

Не́рвный покупа́тель:
- Не зна́ете, лук… Скажи́те, пожа́луйста, лук бу́дет и́ли не бу́дет?

Наде́жда:
- Бери́, Рашидик. Коль они́ игра́ть не хотят… Ты меня́ зна́ешь. Я бы бриллиа́нтовое кольцо́ не пожале́ла, лишь бы на́ши буржу́ев наказа́ли.

Раши́д:
- Ну переста́нь. да не возьму я.

Наде́жда:
- Бери́, говорю́! Моё сло́во - зако́н. Я себе́ на перстенёк зарабо́таю, нет пробле́м. Я… Я не понима́ю… Я вот пра́вда не понима́ю, почему́ на́ши прои́грывают. Ну ведь все же… все же усло́вия им создаю́т. Ну… Кру́глый год трениру́ются. Маши́ну - на́те, возьмите. Кварти́ру - беспла́тно. Загранпоездки - пожа́луйста! Шестьдеся́т миллио́нов боле́льщиков! Шестьдеся́т миллио́нов! Нет, черти, прои́грывают.

Не́рвный покупа́тель:
- Прости́те, пожа́луйста, я ещё раз вас спра́шиваю, лук бу́дут дава́ть и́ли не бу́дут?

Рабо́чий:
- Поря́дка нет в кома́нде!

Раши́д:
- Пра́вильно у нас в газе́тах пи́шут, нет отве́тственности у люде́й. Всем на все начха́ть! Нет уваже́ния к пору́ченному де́лу.

Слу́жащий:
- Потому́ что наро́д а́лчный стал.

Рабо́чий:
- Забыли, как ра́ньше жи́ли. Ра́ньше макаро́ны жра́ли и ничего́, бы́ли весёлые. Собира́лись, пе́сни пе́ли. И выи́грывали, ме́жду про́чим. А сейча́с все у всех есть и все мало.

Слу́жащий:
- Потому́ что е́сли его́ с одного́ места уво́лят, он на друго́е пойдёт.

Не́рвный покупа́тель:
- Това́рищи, отве́тит мне кто-нибу́дь и́ли нет?

Раши́д:
- Ка́ждый чересчу́р о себе́ мно́го понима́ет. Я что свои́м де́тям говорю́: гла́вное - э́то коллекти́в. Вот пру́тик - его́ легко́ слома́ть мо́жно. А мно́го - э́то ве́ник. Его́ не слома́ешь. Футбо́л - э́то коллекти́в. Сли́шком мно́го все у́мные ста́ли.

Слу́жащий:
- Челове́к до́лжен име́ть страх, а у нас никто́ ничего́ не бои́тся.

Не́рвный покупа́тель:
- Так что, никто́ ничего́ не зна́ет что ли?

Рабо́чий:
- Чего́ орешь?

Раши́д:
- Молодо́й челове́к, почему́ Вы кричи́те?

Не́рвный покупа́тель:
- Я спра́шиваю, лук бу́дет и́ли не бу́дет?

Раши́д:
- Ему́ моя душа не нужна́, ему́ лук ну́жен, а?

Не́рвный покупа́тель:
- А Вы мне не груби́те! Меня́ о́чередь посла́ла!

Раши́д:
- Молодо́й челове́к, Вас о́чередь посла́ть не мо́жет, потому́ что у нас нет тако́й организа́ции “О́чередь”. Выйди в торго́вый зал, возьми жа́лобную кни́гу и пиши́.

Не́рвный покупа́тель:
- И напишу́!!!

Раши́д:
- Пиши́. Чи́стый зверь, а? Как он на меня́ смотре́л!

Наде́жда:
- Ну ты же челове́к. Поговори́л бы с ним. Он бы в друго́й раз умне́е был. Мо́жет ему́ в жи́зни никто́ не объясни́л, как себя́ на́до вести. Мо́жет он без ма́тери рос.

Раши́д:
- Без ма́мы рос, без па́пы рос! Тако́му ничего́ не объясни́шь! Зверь никогда́ не бу́дет челове́ком. А глу́пый никогда́ не поумне́ет, а?

Наде́жда:
- Любо́го мо́жно сде́лать челове́ком.

Раши́д:
- Ох, какая до́брая!

Наде́жда:
- Да, любо́го. Е́сли подойти́ по-челове́чески…

Рабо́чий:
- Э́то, Надь, ты загну́ла! Э́то то́лько в кино́ мо́жно челове́ка испра́вить. А в жи́зни… Пропа́щему мать родна́я не помо́жет.

Наде́жда:
- Я бы своему́ сы́ну помогла́. Да.

Рабо́чий:
- Вот лука нет почему́? Да потому́ что в нём алкаш гру́зчик спит. Поди́, сде́лай из него́ челове́ка!

Наде́жда:
- Алкоголи́зм - э́то боле́знь. А больно́го обя́заны лечи́ть. Э́то кото́рый гру́зчик?

Рабо́чий:
- Но́вый, пе́рвый день сего́дня рабо́тает. Его́ то́лько моги́ла вы́лечит. У ка́ждого, На́дя, своя́ судьба́.

Наде́жда:
- Какая судьба́? Какая ещё судьба́? Сла́ва бо́гу, в хирома́нтию не ве́рим.

Раши́д:
- А ты перевоспита́й его́! На спор!

Наде́жда:
- А тебе́ вот всё равно́, что челове́к пропадает.

Раши́д:
- А тебе́?

Наде́жда:
- А мне нет. Ну е́сли не мы, Рашидик, то кто же? Кто челове́ка спасёт?Валенти́на: - Мне не поня́тно, почему́ цыгане не иду́т в гео́логи. Те же шатры́. Те же пе́сни. Да ещё и де́ньги пла́тят.
Максим: - Мы, ме́жду про́чим, ещё и рабо́таем.
- Да. И рабо́таем.
- А ты не пока́зывай, что ты така́я ирони́ческая же́нщина. Не на́до.
- А что я пока́зываю? Ничего́ я не пока́зываю.
- Нет, ну почему́. Тебе́ на́до меня́ разоблача́ть. Тебе́ на́до доказа́ть.
- Ну, что доказа́ть? Что?
- Не зна́ю, не зна́ю. Наве́рное, что я безде́льник, что ли. Одна́ ты живёшь так. А остальны́е все - не так. Тебе́ на́до, чтоб челове́к верте́лся как автома́т заведённый. Чтоб ему́ бы́ло то́шно, но да здра́вствует чу́вство долга. Вот тогда́ ты его́ бу́дешь уважа́ть. Сочу́вствовать, но уважа́ть.
- Я во́все не кручу́сь из чу́вства долга. Мне э́то нра́вится, предста́вь себе́.
- Ну, коне́чно, коне́чно. Одна́ ты настоя́щая, остальны́е же все бума́жные.
- Ну, не на́до так. Ну, заче́м вот мы ссо́римся всё вре́мя? Ну, не на́до ссо́риться. Ну, не на́до.
- Э́то все потому́, что ты у меня́ то́же нача́льничек.
- Да?
- Да.
- И ты то́чно так же вре́мя от вре́мени ду́маешь, да?
- Угу́.
- “А на кой мне э́то все сдалось?”
- Угу́.
- И ухо́дишь в лес. Так?
- Приме́рно так. Да.
- Вот. Во́т э́то я давно́ хотела услы́шать из Ва́ших уст. А то ты все ведь иде́йную сто́рону выпя́чиваешь. Я гео́лог! Гео́лог я, понима́ете ли.
- Нет, с тобо́й невозмо́жно. С тобо́й про́сто невозмо́жно. Всё вре́мя ду́мать, так я говорю́ - не так? Ты пойми, я не хочу, чтоб меня́ разгля́дывали под микроско́пом. Я не червя́к. А е́сли да́же червя́к, я всё равно́ не жела́ю.
- Ну, я во́все не разгля́дываю. Я… я про́сто на тебя́ смотрю́. Мне интере́сно на тебя́ смотре́ть. Ты что, хочешь, что́бы я с закры́тыми глаза́ми что ли?
- Ой… С закры́тыми, я не зна́ю… С полузакры́тыми. Вот я живу́ с полузакры́тыми глаза́ми, и мне хорошо́. Мне отли́чно. Да-да. И не на́до меня́ воспи́тывать, учи́ть. Я уже совершенноле́тний. Я закорене́лый. И все э́то бесполе́зно. А е́сли ты меня́ лю́бишь, ты должна́ на меня́ смотре́ть влюблёнными глаза́ми. Слепы́ми. Дава́й целова́ться и все про́чее. Ну, улыбни́сь. А?
- Почему́ ты ухо́дишь? Вот мне тепе́рь поня́тно, почему́ ты ухо́дишь. А почему́ ты возвраща́ешься, м-м? Почему́? Мо́жет ты меня́ лю́бишь, м-м?
- М-м… Все мо́жет быть.Сло́жно найти́ си́мвол Росси́и бо́лее популя́рный, чем традицио́нная ру́сская матрёшка. О матрёшке – деревя́нной расписно́й игру́шке «с секре́том» – зна́ют да́же в са́мых отдалённых от Росси́и стра́нах. Матрёшек везу́т домо́й тури́сты из Евро́пы и Аме́рики; матрёшек коллекциони́руют люби́тели экзо́тики в Австра́лии и Ю́жной А́фрике; матрёшки привлека́ют покло́нников наро́дного тво́рчества свое́й простото́й и оригина́льностью. Я́ркие живопи́сные матрёшки украша́ют ками́нные и кни́жные полки в дома́х ты́сяч россия́н.
Исто́рия матрёшки: награ́ды и популя́рность
Не́которые исто́рики ру́сского бы́та утвержда́ют, что матрёшка – э́то ко́пия япо́нской раскладно́й ку́клы. Одна́ко изве́стно, что задо́лго до появле́ния матрёшки ру́сские мастера де́лали разъёмные пусты́е внутри́ пасха́льные яйца из де́рева. Пе́рвая деревя́нная матрёшка появи́лась в Москве́ в 90-х года́х ХХ века. Она́ состоя́ла из восьми́ ку́кол, вло́женных одна́ в другу́ю. Ку́клы изобража́ли малыше́й, са́мым ма́леньким из кото́рых был новорождённый младе́нец.
Пе́рвые матрёшки, хоть и де́лались для детей, сто́или так до́рого, что купи́ть их могли́ то́лько взро́слые. Матрёшки ча́сто станови́лись пода́рком де́вушкам от их возлю́бленных. В 1900 году на Всеми́рной вы́ставке в Пари́же ру́сская матрёшка получи́ла бро́нзовую меда́ль, и уже че́рез не́сколько лет матрёшки ста́ли безу́мно популя́рными. В Росси́и появи́лось не́сколько знамени́тых це́нтров по их изготовле́нию, са́мыми изве́стными из кото́рых ста́ли Се́ргиев поса́д и Семенов. В нача́ле ХХ века матрёшек ста́ли ма́ссово вывозить за грани́цу, а в Герма́нии да́же появи́лись не́сколько компа́ний, кото́рые де́лали подде́льных матрёшек и продава́ли их как ру́сские игру́шки.
Из чего́ и как сде́лана матрёшка
Над изготовле́нием матрёшек из берёзы и ли́пы труди́лись це́лые семьи. Ку́кол цилиндри́ческой фо́рмы распи́сывали по-ра́зному: э́то могли́ быть де́вушки в сарафа́нах и платка́х, мужчи́ны и́ли де́ти. Ча́сто в рука́х нарисо́ванные ку́клы держа́ли корзи́ны с я́годами, хлеб, буке́ты цвето́в.
Начина́ли изготовле́ние матрёшки с самой ма́ленькой ку́клы, кото́рая лежи́т в середи́не други́х и не разбира́ется на ча́сти. Коли́чество ку́кол могло́ быть ра́зным, от двух до шести́десяти, но класси́ческим счита́лся вариа́нт, когда́ матрёшка состоя́ла из пяти́ ку́кол. Когда́ все ку́клы бы́ли гото́вы, их покрыва́ли специа́льным кле́ем, кото́рый заполня́л ще́ли и неро́вности. А уже све́рху наноси́ли рису́нок.
В не́которых ру́сских деревня́х по э́той техноло́гии вручну́ю де́лают матрёшек и сего́дня. Кста́ти, совреме́нные матрёшки ручно́й рабо́ты соверше́нно не токси́чны, потому́ что при их ро́списи мастера испо́льзуют акваре́ль, гуа́шь и те́мперу. Распи́сывают матрёшек по-ра́зному: встреча́ются матрёшки в ви́де геро́ев ру́сских ска́зок и́ли изве́стных полити́ческих и истори́ческих де́ятелей.
Матрёшки-рекордсме́ны: всеми́рный успе́х
В 1913 году на фа́брике в Семенове сде́лали матрёшку, в кото́рую входи́ли 48 ку́кол, распи́санных в традицио́нных красно́-жёлтых тонах. А са́мая больша́я матрёшка была́ предста́влена на вы́ставке в Япо́нии в 1970 году. Ру́сские мастера из Семенова привезли́ в То́кио матрёшку, кото́рая состоя́ла из семи́десяти двух ку́кол. Разуме́ется, изготовле́ние таки́х матрёшек тре́бует осо́бого мастерства́, поэ́тому их ма́ссовый вы́пуск невозмо́жен.Леша: - Жа́рко, да? Переку́рим?
Ли́за: - А хочешь, я не бу́ду кури́ть? Хочешь?
- Начина́ем но́вую жизнь?
- А почему́ ты про ста́рую жизнь никогда́ не спра́шиваешь? Неинтере́сно?
- Я про́сто ждал, когда́ ты сама́.
- А ты хи́трый. Ужа́сно хи́трый. Леша…
- А?
- А тебе́ быва́ло ску́чно, когда́ ничего́ не хочется де́лать, хочется бежа́ть не зна́я куда́, быва́ло?
- Нет.
- Нет?
- А хочешь, я обе́д сгото́влю? Хочешь?
- Хочу.
- Яи́чницу.
- Дава́й яи́чницу!
- Ты зна́ешь… мне ра́ньше все каза́лось, да и сейча́с в о́бщем ка́жется, что са́мое гла́вное бу́дет ещё впереди́. За́втра, послеза́втра, че́рез год… А получа́лось… за́втра то же са́мое, что сего́дня, послеза́втра то́же, что и за́втра, и че́рез год - то же са́мое. Ко́нчила шко́лу, пошла́ на рабо́ту. Ка́ждый день одно́ колёсико монти́ровала. Дом, рабо́та, опя́ть дом. Та́нцы в клу́бе. Одни́ и те же ма́льчики ка́ждый ве́чер. Ты меня́ не ревну́ешь?
- К кому́?
- К тому́, что ра́ньше.
- Нет.
- Э́то бы́ло давно́.
- Ты говори́.
- И так ка́ждый день.
- Я себе́ предста́вила… Ты слы́шишь? А е́сли всю жизнь так? Ничего́ друго́го не бу́дет, понима́ешь? Ах, я пло́хо расска́зываю. В “Комсомо́лке” прочита́ла: “Хантал, жемчу́жина се́вера, пере́дний край пятиле́тки”. И вот, я здесь.
- Ну а тепе́рь не бои́шься?
- Чего́?
- Ну, что вчера́, сего́дня, за́втра…
- Нет. Тепе́рь не бою́сь. Тепе́рь ты. С тобо́й все ина́че.Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лук бу́дет? Вы не подска́жете, лук бу́дет и́ли нет?

Покупа́тель:
- Вон кто зна́ет.

Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лук бу́дет и́ли нет? Я Вас спра́шиваю, лук бу́дет и́ли нет? Я ка́жется к Вам обраща́юсь, лук бу́дет?

Коммента́тор:
- …игра́ в Мю́нхене. И после́дние уси́лия торпе́довцев. Они́ прои́грывают. Суслопаров выходит оди́н на оди́н, атаку́ет Дреммлера… Уда́р! Да, э́то был, пожа́луй, после́дний шанс торпе́довцев в э́том ма́тче. Какая возмо́жность! Таки́е моме́нты, коне́чно, на́до реализо́вывать. Ноль - оди́н “Торпедо” прои́грывает. Ну что ж, вре́мя игры истека́ет.

Не́рвный покупа́тель:
- Скажи́те, пожа́луйста, лук бу́дут дава́ть?

Рабо́чий:
- Не успе́ют на́ши отыгра́ться? А?

Слу́жащий:
- А когда́? Че́рез пол-мину́ты Надюшка свой перстенёк с янтарём проспо́рит.

Коммента́тор:
- …фина́льный свисто́к арби́тра. Торпе́довцы проигра́ли мюнхенской “Бава́рии” со счётом…

Не́рвный покупа́тель:
- Я насчёт лука. Не подска́жете, лук бу́дет и́ли не бу́дет?

Сотру́дник:
- Не зна́ем. По всем вопро́сам - туда́.

Сотру́дница:
- Не зна́ю, не зна́ю.

Не́рвный покупа́тель:
- Не зна́ете, лук… Скажи́те, пожа́луйста, лук бу́дет и́ли не бу́дет?

Наде́жда:
- Бери́, Рашидик. Коль они́ игра́ть не хотят… Ты меня́ зна́ешь. Я бы бриллиа́нтовое кольцо́ не пожале́ла, лишь бы на́ши буржу́ев наказа́ли.

Раши́д:
- Ну переста́нь. да не возьму я.

Наде́жда:
- Бери́, говорю́! Моё сло́во - зако́н. Я себе́ на перстенёк зарабо́таю, нет пробле́м. Я… Я не понима́ю… Я вот пра́вда не понима́ю, почему́ на́ши прои́грывают. Ну ведь все же… все же усло́вия им создаю́т. Ну… Кру́глый год трениру́ются. Маши́ну - на́те, возьмите. Кварти́ру - беспла́тно. Загранпоездки - пожа́луйста! Шестьдеся́т миллио́нов боле́льщиков! Шестьдеся́т миллио́нов! Нет, черти, прои́грывают.

Не́рвный покупа́тель:
- Прости́те, пожа́луйста, я ещё раз вас спра́шиваю, лук бу́дут дава́ть и́ли не бу́дут?

Рабо́чий:
- Поря́дка нет в кома́нде!

Раши́д:
- Пра́вильно у нас в газе́тах пи́шут, нет отве́тственности у люде́й. Всем на все начха́ть! Нет уваже́ния к пору́ченному де́лу.

Слу́жащий:
- Потому́ что наро́д а́лчный стал.

Рабо́чий:
- Забыли, как ра́ньше жи́ли. Ра́ньше макаро́ны жра́ли и ничего́, бы́ли весёлые. Собира́лись, пе́сни пе́ли. И выи́грывали, ме́жду про́чим. А сейча́с все у всех есть и все мало.

Слу́жащий:
- Потому́ что е́сли его́ с одного́ места уво́лят, он на друго́е пойдёт.

Не́рвный покупа́тель:
- Това́рищи, отве́тит мне кто-нибу́дь и́ли нет?

Раши́д:
- Ка́ждый чересчу́р о себе́ мно́го понима́ет. Я что свои́м де́тям говорю́: гла́вное - э́то коллекти́в. Вот пру́тик - его́ легко́ слома́ть мо́жно. А мно́го - э́то ве́ник. Его́ не слома́ешь. Футбо́л - э́то коллекти́в. Сли́шком мно́го все у́мные ста́ли.

Слу́жащий:
- Челове́к до́лжен име́ть страх, а у нас никто́ ничего́ не бои́тся.

Не́рвный покупа́тель:
- Так что, никто́ ничего́ не зна́ет что ли?

Рабо́чий:
- Чего́ орешь?

Раши́д:
- Молодо́й челове́к, почему́ Вы кричи́те?

Не́рвный покупа́тель:
- Я спра́шиваю, лук бу́дет и́ли не бу́дет?

Раши́д:
- Ему́ моя душа не нужна́, ему́ лук ну́жен, а?

Не́рвный покупа́тель:
- А Вы мне не груби́те! Меня́ о́чередь посла́ла!

Раши́д:
- Молодо́й челове́к, Вас о́чередь посла́ть не мо́жет, потому́ что у нас нет тако́й организа́ции “О́чередь”. Выйди в торго́вый зал, возьми жа́лобную кни́гу и пиши́.

Не́рвный покупа́тель:
- И напишу́!!!

Раши́д:
- Пиши́. Чи́стый зверь, а? Как он на меня́ смотре́л!

Наде́жда:
- Ну ты же челове́к. Поговори́л бы с ним. Он бы в друго́й раз умне́е был. Мо́жет ему́ в жи́зни никто́ не объясни́л, как себя́ на́до вести. Мо́жет он без ма́тери рос.

Раши́д:
- Без ма́мы рос, без па́пы рос! Тако́му ничего́ не объясни́шь! Зверь никогда́ не бу́дет челове́ком. А глу́пый никогда́ не поумне́ет, а?

Наде́жда:
- Любо́го мо́жно сде́лать челове́ком.

Раши́д:
- Ох, какая до́брая!

Наде́жда:
- Да, любо́го. Е́сли подойти́ по-челове́чески…

Рабо́чий:
- Э́то, Надь, ты загну́ла! Э́то то́лько в кино́ мо́жно челове́ка испра́вить. А в жи́зни… Пропа́щему мать родна́я не помо́жет.

Наде́жда:
- Я бы своему́ сы́ну помогла́. Да.

Рабо́чий:
- Вот лука нет почему́? Да потому́ что в нём алкаш гру́зчик спит. Поди́, сде́лай из него́ челове́ка!

Наде́жда:
- Алкоголи́зм - э́то боле́знь. А больно́го обя́заны лечи́ть. Э́то кото́рый гру́зчик?

Рабо́чий:
- Но́вый, пе́рвый день сего́дня рабо́тает. Его́ то́лько моги́ла вы́лечит. У ка́ждого, На́дя, своя́ судьба́.

Наде́жда:
- Какая судьба́? Какая ещё судьба́? Сла́ва бо́гу, в хирома́нтию не ве́рим.

Раши́д:
- А ты перевоспита́й его́! На спор!

Наде́жда:
- А тебе́ вот всё равно́, что челове́к пропадает.

Раши́д:
- А тебе́?

Наде́жда:
- А мне нет. Ну е́сли не мы, Рашидик, то кто же? Кто челове́ка спасёт?Таги́лов: - Дава́й сюда́! Пропадёшь! Дава́й скоре́е! Бы́стро! Бы́стро! Дава́й! Пото́нем же, чёртова ку́кла! Ну, как Вы там? А?
Татья́на: - Ой, стра́шно как, а? Спаси́бо!
- Э-э! Да, чего́ там! Я ведь специа́льно и болта́юсь по реке́, что́бы подбира́ть ра́зных рассе́янных же́нщин. Не зашиб?
- Что?
- Ну, не о́чень я Вас?..
- Нет, не о́чень.
- Ну, прекра́сно! Садитесь сюда́. Здесь удо́бней.
- Го́споди, воды-то ско́лько, а? Лёд взлома́ло и так бы́стро!
- Все по геогра́фии: две тре́ти Земно́го ша́ра занима́ют моря, реки, океа́ны.
- А что бомби́ли?
- Лёд бомби́ли. Зато́р прорва́ло - вот и разгуля́лась река́.
- Да… Плыла́ бы я сейча́с по океа́ну, е́сли бы не Вы!
- Я что! Верту́шке в ноги поклонитесь.
- Кому́?
- Вертолёту.
- А-а! А я никогда́ на нём и не ката́лась.
- А на вертолётах не ката́ются, на них лета́ют.Татья́на: - А куда́ мы лети́м?
Таги́лов: - Вон, ви́дите дереве́нька. Там и приземли́мся.
- На матери́к? Туда́ мне не ну́жно. Мне ну́жно вон на о́стров, вон на тот, ви́дите, на Во́лчий. Вы же не понима́ете! Я врач.
- О́чень прия́тно!
- Мне… На о́строве - тяжелобольна́я же́нщина. Мне ну́жно к ней! Вы поняли? Ну, пожа́луйста! Ну, нельзя́ же ме́длить!
- Не могу́! Горю́чее на исхо́де! До ба́зы не доберёмся. Поня́тно?
- Не кричи́те на меня́!
- Да тут без кри́ка и карау́л не услы́шишь!
- Не остри́те, зна́ете!… Вам, това́рищ спаси́тель, не меша́ло бы любе́зности призанять!
- Ну, что же, мне Ва́шей валерья́нкой дви́гатели заправля́ть?
- Тогда́ мне ну́жно сойти! Ой!
- О! На здоро́вье! Тут всего́-то три́ста ме́тров! Куда́ Вам на о́строве?
- А-а, ви́дите там, внизу́ на поля́нке, вон избу́шка.
- Ви́жу. Ска́зочное месте́чко! Так… Что за чёрт! Что тако́е!Сыроежкин: - Ты чего́?
Электро́ник: - Ничего́.
- А-а. Пря́чешься, зна́чит.
- А Вы?
- Я то́же.
- От кого́?
- Да есть тут оди́н… Гусев. Гусь. Слу́шай, че э́то ты на меня́ тако́й похо́жий? А?
- Э́то Ва́ша фотогра́фия была́ в журна́ле?
- Ну, моя.
- Зна́чит я сде́лан по Ва́шему образцу́. Вероя́тность на́шей встре́чи составля́ет одну́ ты́сячную проце́нта. Нам с Ва́ми повезло́.
- Да? Слу́шай, а э́то не тебя́ там ло́вят, а?
- Меня́.
- А че ты там натвори́л?
- Сбежал от профессора. Мне да́ли велосипе́д и сказа́ли “жми”.
- Ну, а ты?
- Ну, я и обогна́л.
- Го́нку вы́играл?
- Немно́го меша́л велосипе́д, а так бы я пришёл ра́ньше.
- Хва́тит залива́ть!
- Я Вас не понима́ю!
- Я говорю́, меня́ не наду́ешь! Не обшто́паешь!
- Вас? Надува́ть и што́пать? Но э́то невозмо́жно!
- Я говорю́, меня́ не обма́нешь.
- Я никогда́ не лгу. Я могу́ разви́ть ско́рость до трёхсо́т киломе́тров в час.
- Так чего́ ж ты тут сиди́шь? Тебе́ же на мирово́е пе́рвенство на́до! Все призы́ отхва́тишь!
- Мне не ну́жны призы́. Понима́ете, я хочу стать челове́ком.
- А сейча́с ты кто? Ча́йник что ль?
- Я не ча́йник, я Элик. По па́спорту - Электро́ник.
- Како́й ещё па́спорт!
- Техни́ческий. Я - маши́на но́вого поколе́ния.
- Да-да… Ага́… Слу́шай… Слу́шай, ты иди́, а я здесь побуду. А то нас опя́ть перепу́тают… Иди́, иди́.
- А мо́жно я с Ва́ми оста́нусь? - Не-не-не-не-не-не-не! Иди́, иди́. А то профе́ссор нагря́нет. Иди́, иди́.

Гусь: - Ой, не могу́! Ой, держите меня́! Сыроежкин штаны́ потеря́л!
Электро́ник: - Вы Гусь?
- Ага́… Чего́?
- Я спра́шиваю, Вы - Гусь?
- Я тебе́ тако́го гу́ся покажу́! Век по́мнить бу́дешь! А ну, повторя́й: Мака́р Степаныч!
- Я не могу́! Вы отрыва́ете мне нос!
- А что ты вообще́ мо́жешь?
- Что я могу́?
- Ай! А-а-а-а! Ай, уро́нишь!
- Держитесь ровне́е. Так. А тепе́рь скажи́те, кто из нас бу́дет по́мнить э́то всю жизнь?
- Я!
- А что Вы бу́дете по́мнить?
- Все! Ма́ма!
- Ма́ма тут не при чем. Из всего́ на́до выбира́ть гла́вное. Что гла́вное?
- Я бо́льше не бу́ду!
- Э́то бли́же к и́стине.
- Ну, я пойду́?
- До свида́нья.
- Спаси́бо. Уй!.. А-а-а-а-а!..

Электро́ник: - Он бо́льше не бу́дет.
Сыроежкин: - Слу́шай, друг… Ну, извини́. Ну, сам понима́ешь, быва́ет.
- Ты хочешь быть друго́м?
- Спра́шиваешь! Зако́нно!.. Коне́чно хочу!
- Я рад.
- Пошли́.

Сыроежкин: - Здорово!
Электро́ник: - Интере́сно. А что э́то?
- Да, гимна́стика. Краси́во рабо́тают!
- То́чные движе́ния.
- Вот бы познако́миться.
- Пошли́.
- Так она́ ж закры́та.
- Проходи́.
- Зна́ешь, э́то ка́к-то… нехорошо́ бу́дет.
- А как хорошо́?
- А вот так.

Де́вочка 1: - Ма́йка, пойдём сего́дня в кино́, а?
Де́вочка 2: - Я бы с удово́льствием, но мне к трем на вы́ставку соба́к на́до.

Сыроежкин: - Ну, понял? Тепе́рь все в на́ших рука́х.
Электро́ник: - Понял. То́лько ты говори́ мне, как пра́вильно де́йствовать.
- Ла́дно. Со мной не пропадёшь.

Сыроежкин: - Ну че, дава́й заходи́. Ну как?
Электро́ник: - Мне нра́вится.
- Ещё бы! Месте́чко что на́до! Мы с отцо́м из э́того сара́йчика хотели гара́ж сде́лать. А маши́ны у нас пока́ нет. Ну ты дава́й устра́ивайся. Вон ча́йник. И вообще́ здесь полно вся́кого барахла́. Бери́ чего́ хочешь. Иди́ сюда́. Понял? Вон раскладу́шка. Мя́гкая! А вот как насчёт еды́…
- Мне э́то не ну́жно.
- А э́то… спать?
- И спать. Я могу́ де́лать вид, что я ем и́ли сплю. А бо́льше всего́ я не люблю́ пить во́ду. Она́ пото́м бу́лькает.
- Да, тебя́ же на́до во что́-то оде́ть. На, держи́. Ты то́лько извини́, здесь бо́льше ничего́ нет. А они́ гря́зные.
- Э́то нева́жно.
- Ну ты даёшь! Да-а…
- О́чень проста́я дома́шняя рабо́та.
- Здорово! А че ты ещё уме́ешь?
- Ра́зное. Пока́ мало. Но я о́чень бы́стро обуча́юсь. Ведь учи́ться - э́то са́мое прия́тное, ве́рно?
- Как сказа́ть! Слу́шай… Ну́-ка, подожди́… Держи́, одева́й. Иди́ сюда́. Ой! Вот э́то да! Вида́л? Да нас тепе́рь родна́я мать не отличи́т!
-Ты ду́маешь?
- Ещё бы! Да ты посмотри́! Ты посмотри́ как здорово, а? Слу́шай, Эл, мы с тобо́й таки́х дел натвори́м!..
- Каки́х?
- А, не зна́ю пока́. Слу́шай, мы с тобо́й обяза́тельно должны́ что-нибу́дь приду́мать.
- Что?
- А! Когда́ натвори́м, тогда́ уви́дим. Ого́! Вот и натвори́ли.
- Ничего́. Я скле́ю так, что не бу́дет заме́тно.
- А! Чепуха́! Ну что, Эл, сде́лал я из тебя́ челове́ка? Ска́жешь нет?
- Нет.
- Зна́чит сде́лаю!
- Когда́?
- Да хоть сейча́с! Понима́ешь, все о́чень про́сто. Хочешь быть челове́ком - будь им.
- Какая стра́нная фо́рмула!
- Моя!
- А что она́ означа́ет?
- Ну как что! Про́снись и пой. Ни в чём себе́ не отка́зывай. Стара́йся жить в своё удово́льствие. Пра́вда э́то не у всех получа́ется.
- Но почему́?
- Ну как тебе́ объясни́ть… А! Сейча́с изобрази́м!Миркин: - Е́сли по пра́вде, граждани́н сле́дователь, то за доброту сижу́ то́кмо и еди́нственную.
Знаменский: - Да ну!
- Ска́жете нет? Ну вот, я Вам на конкре́тном приме́ре… Бро́шку вы у меня́ отобра́ли, 6 лепестко́в, посреди́не жемчужинка… Ну вот, э́та бро́шечка… Прино́сит её жа́лостливая стару́шка, одно́й ного́й в моги́ле… А бро́шечка-то ажу́рная - мно́го ли она́ потя́нет? Кладу на весы, говорю́ це́ну… Стару́шка расстра́ивается. Я говорю́, пла́тим как за золото́й лом. А как же, говори́т, рабо́та, а жемчу́жина? А на рабо́ту, говорю́, у нас прейскура́нта нет. А жемчу́жина Ва́ша больно стари́нная. Же́мчуг, граждани́н сле́дователь, он старе́ет, мутится, слыхали?
- Слыхал.
- Ну вот, стару́шка расстра́ивается, сва́дебный, говори́т, пода́рок… Я говорю́, ну е́жели жа́лко, бабу́ся, так не продавайте́ во́все, како́й Вам резо́н продава́ть! Нет, говори́т, хочу вну́ку велосипе́д купи́ть, и чтоб непреме́нно с мото́ром, что́бы ехал и треща́л. Ну, ра́зве не тро́гательно, граждани́н сле́дователь? Что́бы непреме́нно с мото́ром. Э́то ведь тро́гательно.
- Ну, тро́гательно.
- Ну вот, в чём и соль. Заплатите, говори́т, мне, голу́бчик, побольше. А как же я ей побольше заплачу? От госуда́рства-то я не могу́! Ра́зве что от себя́. Ну, и дал ей, чтоб на велосипе́д хвати́ло.
- Еди́нственно из сострада́ния к стару́шке? Вопреки́, так сказа́ть, зако́нам комме́рции? Да е́сли б Вы не́ были уве́рены, что продадите бро́шку доро́же, Вы бы за неё, Миркин, и рубля́ не да́ли!
- Ну, хотите ве́рьте, хотите нет, а я челове́к сентимента́льный.
- Ну-ну́! Касси́р уча́ствовал в Ва́ших опера́циях?
- Нет! Ни бо́же мой! Де́ньги из рук в руки - весь сказ.
- А кому́ сбыва́ли приобретённые ве́щи?
- Да Вы ж зна́ете!
- Зна́чит подтвержда́ете показа́ния рабо́тников рестора́на “Ангара” Кудряшова и Масловой о том, что неоднокра́тно сбыва́ли им це́нности?
- Ну, подтвержда́ю, куда́ ж дева́ться-то!
- Так. Ещё покупа́тели бы́ли?
- Да, в о́бщем-то нет.
- А в ча́стности?
- Ну, в ча́стности, ко́е-кто, тепе́рь не по́мню.
- Ме́жду на́ми, Миркин… Когда́ у обвиня́емого сла́бая па́мять, э́то произво́дит неприя́тное впечатле́ние.
- Не хочется впу́тывать люде́й, граждани́н сле́дователь. Они́ как-ника́к свои́ кро́вные плати́ли, а Вы отберёте у них все э́ти коле́чки как веще́ственные доказа́тельства.
- А с кем Вы должны́ встре́титься че́рез три́дцать пять мину́т?
- Ни с кем.
- Непра́вда. На Ва́шем календаре́ поме́чено “суббо́та пятна́дцать де́сять под часа́ми”. Так с кем? Напряги́те па́мять.
- А, э́то! С одно́й преле́стной осо́бой же́нского по́ла.
- Мо́жете её назва́ть?
- Ната́ша.
- Фами́лия?
- Ей-бо́гу не зна́ю. Встре́тились в метро́ три дня наза́д. Познако́мились, назна́чили, а вы вот нам сорва́ли свида́ние.
- Ну, кто-нибу́дь из на́ших това́рищей мо́жет подъехать и предупреди́ть. Скажи́те, куда́?
- Хотите познако́миться с хоро́шенькой де́вушкой? Ну нет, не выйдет! Раз уж она́ мне не доста́лась, пусть и вам не доста́нется.
- Ну, а е́сли оста́вить в стороне́ хоро́шеньких де́вушек, с кем намеча́лась встре́ча?
- У меня́, по-мо́ему, ди́кция плоха́я, не могу́ объясни́ть… Намеча́лась встре́ча с Ната́шей, жгу́чей брюне́ткой, два́дцать шесть лет, зелёные глаза и все про́чее.
- Посерьёзней, Миркин! Веди́те себя́ подоба́юще ситуа́ции.
- Шу́тка украша́ет жизнь, граждани́н сле́дователь. Вы не чита́ли сбо́рника “Музыка́нты шу́тят”? Так вот, одна́жды к компози́тору Верди пришёл…
- Огляни́тесь, Миркин! Вы ви́дите, где Вы находитесь?
- Ну, ви́жу.
- Вы что же ду́маете, Вас посади́ли сюда́, что́бы анекдо́ты мне расска́зывать?
- Я ка́к-то чита́л в газе́тах положе́ние о предвари́тельном заключе́нии… Так, наско́лько по́мню, ю́мор не воспреща́лся.
- Ну, чем бо́льше Вы изобража́ете весе́лье, тем сильне́е я подозрева́ю, что есть что́-то, о чём Вам не хочется говори́ть. А мо́жет да́же стра́шно?
- Граждани́н сле́дователь, давайте́ не бу́дем трепа́ть друг другу не́рвы. Вся́кие неопределённые угро́зы и все про́чее. Зацепи́ли вы меня́ случа́йно. Тряхну́ли э́того наду́того дурака́ из “Ангары”, он и нака́пал. А бо́льше и у вас ничего́ нет, и за мной ничего́ нет. Не́ о чем и толкова́ть. Е́сли хотите, о пого́де, о жи́зни, о литерату́ре, пожа́луйста!
- Хотите “потолкова́ть за жизнь”? То́же неудо́бная для Вас те́ма. Три го́да Вы торгова́ли в газе́тном кио́ске во́зле Столешникова. Пото́м вдруг ста́ли приёмщиком в пу́нкте ску́пки зо́лота у населе́ния. Как э́то вдруг переквалифици́ровались? Не тру́дно бы́ло?
- Ну, е́сли я здесь, рассужда́я логи́чески, ста́ло быть, бы́ло тру́дно, не спра́вился, не оправда́л дове́рия.
- Чьего́?
- Я полага́ю, Вы знако́мы с осно́вами филосо́фии? Так вот. Учёные счита́ют, что вся́кая и́стина относи́тельна. Други́ми слова́ми, ничего́ до конца́ узна́ть нельзя́, что-нибу́дь да остаётся тёмным.
- Сове́туете не идти́ до конца́, что ли? Оста́вить тёмные пятна?
- А кто его́ зна́ет, что там в темноте́ сиди́т? Я вот никогда́ не интересова́лся, и ви́дите да́же здесь весёлый и сплю отли́чно.
- Так кто же оста́нется в темноте́? А, Миркин?1.Э́тот студе́нт име́ет кни́гу. 
2.Он име́ет ру́чку та́кже. 
3.Доне́цк име́ет мно́го у́лиц и па́рков. 
4.Э́та у́лица име́ет но́вые гости́ницы имагазины. 
5.Э́та гости́ница име́ет четы́ре звезды. 
6.Э́та гости́ница име́ет мно́го хоро́ших больших ко́мнат. 
7.Та ко́мната име́ет мно́го о́кон. 
8.А э́ти ко́мнаты не име́ют мно́го о́кон. 
9.Э́ти ко́мнаты име́ют четы́ре крова́ти. 
10.А текомнаты име́ют одну́ крова́ть. 
11.Та ко́мната не име́ет мно́го столо́в. 
12.А те ко́мнаты име́ют мно́го больших столо́в. 
13.Э́та у́лица не име́ет гости́ниц. 
14.Тот большо́й магази́н не име́ет мно́го о́кон. 
15.Э́ти студе́нты име́ют тетра́ди. 
16.Они́ име́ют ру́чки та́кже. 
17.Диллард име́ет одну́ ма́ленькую чёрную тетра́дь. 
18.Андре́й име́ет четы́ре но́вые зелёные тетра́ди. 
19.Э́тот студе́нт име́ет велосипе́д. 
20.Он име́ет но́вый си́ний велосипе́д. 
21.Паша име́ет велосипе́д то́же. 
22.Он име́ет краси́вый чёрный велосипе́д. 
23.У Андре́я есть мечта́. 
24.У меня́ есть мечта́ то́же. 
25.У меня́ нет соба́ки 
26.У меня́ есть ко́шка. 
27.У мое́й ко́шки краси́вые зелёные глаза. 
28.У Дилларда нет ко́шки. 
29.У него́ есть соба́ка. 
30.У его́ соба́ки ма́ленький чёрный нос. Зорин: - До́брый ве́чер.
Ма́ма Даника: - До́брый ве́чер.
- Дании́л Аркадьевич дома?
- Даник, ты дома? Даник дома. Проходите, пожа́луйста. Ой! Вы же совсе́м мо́крый! Я Вам дам та́почки сейча́с.
- Благодарю́ Вас.

Даник: - Извини́те, Вы ко мне?
Зорин: - Не узнаете? Зна́чит постаре́л. Ну, что ж, давайте́ знако́миться за́ново. Зорин.
- Ива́н э-э-э… Ива́н э-э-э…
- Сергеевич
- Да, пра́вильно все. Вы оди́н. Да. Ну, прошу́, садитесь. Прошу́.
- Хорошо́ живете. Про́чно.
- Да.
- Давно́ сюда́ переехали?
- Ну, не так что́бы о́чень, но…
- Э́то Ва́ша ма́ма была́?
- Э́то ма́мочка, ма́ма, да.
- А жена́?
- Клавочка… она́ в больни́це. Вы зна́ете у неё… гры́жа. У же́нщины - гры́жа. Ну, хотя́ же́нщины сейча́с дома стро́ят, кирпичи́ но́сят… Так что прошу́ Вас садитесь.
- Э́то Ва́ша-то жена́?
- Моя? Нет, я вообще́ говорю́. Прошу́, садитесь.
- А Вы сейча́с где рабо́таете?
- Ива́н Сергеевич, я не понима́ю, извини́те, заче́м Вы крутите мне го́лову? Ну, раз уж Вы тут, Вы что не зна́ете, где я рабо́таю? И́ли пришли́ сказа́ть, что у меня́ окла́д се́мьдесят рубле́й и хотите, чтоб я подели́лся передовы́м о́пытом, как жить себе́ на се́мьдесят рубле́й и име́ть себе́ э́ти ко́врики? Вы же пришли́ не за э́тим. Ну, прошу́ садитесь сюда́, садитесь.
- Делово́й Вы челове́к, Дании́л Аркадьевич. Норови́те взять сра́зу быка́ за рога.
- Ну, а к чему́ в пря́тки игра́ть. И́ли мы друг друга не уважа́ем?
- Ну, что ж, сра́зу так сра́зу. Скажи́те, Дании́л Аркадьевич, к Вам на днях кто-нибу́дь из пре́жних знако́мых сюда́ не заходи́л?
- Ко мне? А что мне с ни́ми де́лать? В пинг-по́нг игра́ть?
- Ну, допустим, с каки́м-нибу́дь деловы́м предложе́нием.
- Ива́н Сергеевич, скажи́те, Вы так себе́ спра́шиваете и́ли ка́пнул кто?
- Ну, Дании́л Аркадьевич…
- Ка́пнул, ка́пнул… двадца́тый век, пото́к информа́ции… Поня́тно.
- Вы не отве́тили.
- На э́тих днях нет. И вообще́ нет. Вы зна́ете, я уже давно́ завяза́л.
- А с па́мятью у Вас все в поря́дке?
- Ой, Ива́н Сергеевич, па́мять, э́то лу́чшее, что у меня́ есть. Вот с по́чками немно́жко плохова́то, ка́мешки завели́сь.
- Драгоце́нные?
- Ско́лько Вас по́мню, шутите все.
- Зна́чит, нет?
- Ну, я коне́чно не свято́й, но… Я давно́ уже э́тим не занима́юсь. Вы зна́ете, хло́потно ста́ло, себе́ доро́же.
- Зна́чит, не договори́лись?
- Нет, Ива́н Сергеевич, не договори́лись.
- Ну что ж… Н-да. Вот, кста́ти о ка́мешках… Ры́лся я неда́вно в одно́м архи́вном де́ле… Ну, пустяки́. Не́кто Каминский обвиня́лся в переку́пке бриллиа́нтов. Но, как вы́яснили, Каминский э́то лицо́ подставно́е, и покупа́л он для кого́-то друго́го, а для кого́, назва́ть отказа́лся. Так вот, э́тот друго́й, пра́вда ко́свенно, фигури́рует ещё в двух дела́х. В незако́нной перепрода́же кара́куля и дефици́тной ме́бели. Вот, что Вы об э́том ду́маете?
- Ну, ду́маю, что мелкова́ты дела. Не предме́т.
- Угу́. Да-да, мелкова́ты. Но е́сли хороше́нько покопа́ться, го́дика на три потя́нет. А?
- Не ду́маю. Нет.
- Ну, посмо́трим. Вот зако́нчу своё де́ло и возьмусь за них. Исключи́тельно из любопы́тства. Ме́бель, ка́мешки, пушни́на… Прям интере́сно, что же э́то тако́й за слесарь-многостано́чник.
- Ива́н Сергеевич! Ну заче́м же, извиня́юсь, за жа́бры-то хвата́ть! Я же не ры́ба, не аку́ла какая-нибу́дь! Я ма́ленький челове́к! И е́сли я хоть что-нибу́дь знал, я бы Вам… Вам сказа́л бы все.
- Я смотрю́ на Вас и про́сто ди́ву даю́сь, ну заче́м Вам врать, извора́чиваться, под статьёй-то ходи́ть?
- Ой-ой, ну заче́м, ой… Все мы под Бо́гом хо́дим. Да.
- А Вы, Дании́л Аркадьевич, по-сво́ему да́же храбре́ц. В стра́хе-то как в пе́тле живете.
- Ну, пока́ не затяну́ли, не да́вит.
- Угу́. Ну что ж, я пожа́луй пошёл.
- О́чень хорошо́.
- Э́тот до́мик-то кооперати́вный?
- Кооперати́вный, кооперати́вный. Да. Не хочу говори́ть как во́дится ме́жду друзьями “до скорой встре́чи”, потому́ что ни Вам ни мне э́то не интере́сно. Вот. Но до́брого здоро́вья я Вам жела́ю.
- До свида́ния.
- До свида́ния. Всего́ хоро́шего.
- Да, вот что ещё.
- Да?
- По статье́ сто во́семьдесят девя́той за укрыва́тельство са́нкция до пяти́ лет. Слы́шали?
- А заче́м мне э́то слы́шать, я…
- Ну, э́то я к тому́, что челове́к, кото́рого я разы́скиваю, подозрева́ется в уби́йстве.
- Как?.. Он подозрева́ется и́ли уби́йца?
- Всего́ хоро́шего.
- Ива́н Сергеевич, постойте́, мину́точку! Ну куда́ же Вы! В тако́й дождь! Ну Вы же… Ну э́то же про́сто… Нельзя́… Вы же весь промокните! Ива́н Сергеевич! Нельзя́, нельзя́! Постойте́… Ну что зна́чит придти… Здра́вствуйте и до свида́ния. Э́то же про́сто неинтеллиге́нтно! Э́то же… Прошу́ Вас. Прошу́, сюда́. Садитесь. Вот.
- Ну вот к Вам и гость, так что мне лу́чше…
- Нет-нет-нет-нет, сиди́те, я сказа́л. Я сейча́с ми́гом про́сто… Ой, Вы не представля́ете, како́й у меня́ чай! Сейча́с!

Гость: - Даничка, посмотри́, что я доста́л!
Даник: - Ты что!!!

Даник: - Ма́ма! Ма́ма, где чай!?
Ма́ма Даника: - Ты же мне ничего́ не сказа́л.
- О, Го́споди!
- Даник, он что из э́тих?.. И большо́й челове́к?
- Ты ещё спра́шиваешь! Он сиди́т так высоко́, что из его́ кабине́та ви́ден Магада́н!
- А заче́м ты во́дишься с ним? Заче́м он пришёл к тебе́?
- Ну ты хочешь, чтоб я к нему́ пришёл? По пове́стке?
- Даник!
- Быстре́е, быстре́е!
- Сейча́с.
- Так, м-м-м…
- Бо́же мой, бо́же мой! Бо́же мой, бо́же мой!
- Пошли́!

Ма́ма Даника: - Я так ра́да, когда́ в до́ме гость! Мы лю́ди скро́мные, но чай у нас всегда́ есть. Бери́те сахар.
Зорин: - Благодарю́.
- В на́шем во́зрасте э́то вре́дно.
Даник: - Ма́ма!
- Врачи́ говоря́т, что в на́шем во́зрасте уже все вре́дно.
- Ма́ма.
- Даник, оте́ц никогда́ не разреша́л себе́ сесть за стол в хала́те. Совсе́м не берег себя́. Вот та́кже как Даничка. Це́лый день хо́дит, бе́гает, ве́ртится… На рабо́те.
- Ма́ма…
- Он у меня́ тако́й не́рвный.
- Ма́ма…
- Хорошо́. Хорошо́, я ухожу́.

Зорин: - И Вы его́ не зна́ете.
Даник: - Клянусь! Клянусь!
- Но почему́ же он пришёл и́менно к Вам?
- А почему́ Вы пришли́ и́менно ко мне? Слу́хи, спле́тни! Кто-то ду́мает, что я э́тим занима́юсь! Что за наро́д! Ой, Ива́н Сергеевич, Вы да́же не представля́ете, как мне все э́то неприя́тно!
- И Вы отказа́лись от предложе́ния.
- А заче́м мне лезть в пе́тлю? Когда́ он сказа́л, ско́лько э́то стоит, у меня́ во́лосы зави́лись без парикма́хера!

Зорин: - Алле, Клевцов, ты меня́ слы́шишь? Хорошо́. Е́сли попа́л в то́чку, сейча́с зашевелятся. Да-да. Пусть выезжа́ют. Жду.Валенти́на: - Вот когда́ тебя́ нет, я почему́-то всегда́ вспомина́ю, бу́дто мы сиди́м на э́том дива́не. Хм… Мы никогда́ не сиди́м на э́том дива́не. Вообще́. Опя́ть ты совсе́м одича́л. Тебя́ на́до опя́ть прируча́ть, да?
Максим: - Посади́ меня́ на цепо́чку.
- Что?
- Проде́нь мне в нос кольцо́ и посади́ меня́ на цепо́чку.
- Да?
- И́ли на цепь.
- В су́щности, я тебя́ совсе́м не зна́ю. Вот ты лежи́шь… Вот ты лежи́шь, я тебя́ ви́жу… Вот я ви́жу: вот твои́ глаза, твои́ щеки, твои́ губы…
- У́ши, во́лосы и нос.
- Да-да-да. У́ши, во́лосы и нос - э́то я все зна́ю. А вот тебя́… тебя́ я не зна́ю совсе́м. Вот ты лежи́шь и о чём-то там… ду́маешь о чём-то, да? О чём ты ду́маешь? Ты про́сто спишь, да? Ты спишь?
- Ни о чём я не ду́маю. Тебя́ э́то удивля́ет? Ты наве́рное всегда́ о чём-нибу́дь ду́маешь. Да, Валь?
- Всегда́ наве́рное. Как все лю́ди.
- А ты не ду́май. Так то́же мо́жно.
- Я тебе́ надоеда́ю?
- Ну, что ты!
- Ты зна́ешь, когда́ тебя́ нет, я с тобо́й разгова́риваю ча́сто. И за себя́ и за тебя́. Мы да́же ссо́римся.
- Когда́ меня́ нет, я наве́рное говорю́ значи́тельно бо́лее у́мные ве́щи.
- Нет, не в э́том де́ло. Не в э́том де́ло.
- А в чём?
- А про́сто ты друго́й. Про́сто ты друго́й. Оди́н, друго́й.
- Ху́же и́ли лу́чше?
- Не ху́же, не лу́чше. Друго́й - и все. Ты ка́ждый раз так бы́стро уезжа́ешь, что я… не успева́ю тебя́ узна́ть то́лком. Пото́м я тебя́ все приду́мываю, приду́мываю, приду́мываю…
- Ты меня́ не усложня́й. Я просто́й. Машу нога́… рука́ми, нога́ми хожу́, машу рука́ми.
- Ты не просто́й. Нет-нет-нет. Ты живёшь как… как расте́ние.
- Я па́льма! Я ка́ктус!
- Ты для меня́ как расте́ние с друго́й плане́ты.
- Ра́ки наве́рное свари́лись. Ра́ки наве́рное свари́лись.
- Да?
- Угу́. Ра́ки свари́лись. И я люблю́ тебя́. Поня́тно?
- Поня́тно.
- Ты не лю́бишь разгова́ривать.