Степа́н Аркадьич бы́л люде́й/челове́к правди́вый в отноше́нии к себе́ самому́. О́н не мо́г обма́нывать себя́ и́ уверя́ть себя́, что́ о́н раска́ивается в своём посту́пке. О́н не мо́г тепе́рь раска́иваться в то́м, что́ о́н, тридцатичетырехлетний, краси́вый, влю́бчивый люде́й/челове́к, не бы́л влюблён в жену́, ма́ть пяти́ живы́х и́ дву́х уме́рших дете́й, бы́вшую то́лько го́дом моло́же его́. О́н раска́ивался то́лько в то́м, что́ не уме́л лу́чше скры́ть от жены́. Но́ о́н чу́вствовал всю́ тя́жесть своего́ положе́ния и́ жале́л жену́, дете́й и́ себя́. Мо́жет бы́ть, о́н суме́л бы лу́чше скры́ть свои́ грехи́ от жены́, е́сли б ожида́л, что́ э́то изве́стие так/та́к на неё поде́йствует. Я́сно о́н никогда́ не обду́мывал э́того вопро́са, но́ сму́тно ему́ представля́лось, что́ жена́ давно́ дога́дывается, что́ о́н не ве́рен е́й, и́ смо́трит на э́то сквозь па́льцы. Ему́ да́же каза́лось, что́ она́, истощённая, соста́рившаяся, у́же некраси́вая же́нщина и́ ниче́м не замеча́тельная, проста́я, то́лько до́брая ма́ть семе́йства, по чу́вству справедли́вости должна́ бы́ть снисходи́тельна. Оказа́лось совсе́м проти́вное.

"А́х, ужа́сно! а́й, а́й, а́й! ужа́сно! - тверди́л себе́ Степа́н Аркадьич и́ ничего́ не мо́г приду́мать. - и́ ка́к хорошо́ все́ э́то бы́ло до э́того, ка́к мы́ хорошо́ жи́ли! Она́ была́ дово́льна, уча́стлива детьми́, я́ не меша́л е́й ни в чём, предоставля́л е́й вози́ться с детьми́, с хозя́йством, ка́к она́ хоте́ла. Пра́вда, нехорошо́, что́ она́ была́ гуверна́нткой у на́с в до́ме. Нехорошо́! Е́сть что́-то тривиа́льное, по́шлое в ухаживанье за свое́ю гуверна́нткой. Но́ ка́кая гуверна́нтка! (О́н жи́во вспо́мнил чёрные плутовски́е глаза́ m-lle Roland и́ её улы́бку.) Но́ ведь пока́ она́ была́ у на́с в до́ме, я́ не позволя́л себе́ ничего́., и́ ху́же всего́ то́, что́ она́ у́же... На́до же э́то все́ ка́к наро́чно! А́й, а́й, а́й! Аяяй! Но́ что́ же, что́ же де́лать?"

Отве́та не бы́ло, кро́ме того́ о́бщего отве́та, кото́рый даёт жи́знь на все́ са́мые сло́жные и́ неразреши́мые вопро́сы. Отве́т э́тот: на́до жи́ть потре́бностями дня́, то е́сть забыться. Забыться сно́м у́же нельзя́, по кра́йней ме́ре до но́чи, нельзя́ у́же верну́ться к то́й му́зыке, кото́рую пе́ли графи́нчики-же́нщины; ста́ло бы́ть, на́до забыться сно́м жи́зни.

"Та́м ви́дно бу́дет, - сказа́л себе́ Степа́н Аркадьич и́, вста́в, наде́л се́рый хала́т на голубо́й шёлковой подкла́дке, заки́нул ки́сти узло́м и́, вдо́воль забра́в во́здуха в сво́й широ́кий грудно́й я́щик, привы́чным бо́дрым ша́гом вы́вернутых но́г, так/та́к легко́ носи́вших его́ по́лное те́ло, подошёл к окну́, подня́л стору и́ гро́мко позвони́л. На звоно́к тотча́с же вошёл ста́рый дру́г, камерди́нер Матве́й, неся́ пла́тье, сапоги́ и́ телегра́мму. Всле́д за Матве́ем вошёл и́ цирю́льник с припа́сами для бритья́.

- Из прису́тствия е́сть бума́ги? - спроси́л Степа́н Аркадьич, взя́в телегра́мму и́ садя́сь к зе́ркалу.

- На столе́, - отвеча́л Матве́й, взгляну́л вопроси́тельно, с уча́стием, на ба́рина и́, подожда́в немно́го, приба́вил с хи́трою улы́бкой: - От хозя́ина изво́зчика приходи́ли.

Степа́н Аркадьич ничего́ не отве́тил и́ то́лько в зе́ркало взгляну́л на Матве́я; в взгля́де, кото́рым они́ встре́тились в зе́ркале, ви́дно бы́ло, ка́к они́ понима́ют дру̀г дру́га. Взгля́д Степа́на Аркадьича как бу́дто спра́шивал: "Э́то заче́м ты́ говори́шь? ра́зве ты́ не зна́ешь?"

Матве́й положи́л ру́ки в карма́ны свое́й жаке́тки, отста́вил но́гу и́ мо́лча, доброду́шно, чу̀ть-чу́ть улыба́ясь, посмотре́л на своего́ ба́рина.

- я́ приказа́л прийти́ в то́ воскресе́нье, а́ до те́х по́р что́бы не беспоко́или ва́с и́ себя́ понапра́сну, - сказа́л о́н, ви́димо, пригото́вленную фра́зу.

Степа́н Аркадьич по́нял, что́ Матве́й хоте́л пошути́ть и́ обрати́ть на себя́ внима́ние. Разорва́в телегра́мму, о́н прочёл её, дога́дкой поправля́я пере́вранные, ка́к всегда́, слова́, и́ лицо́ его́ просия́ло.	 	

- Матве́й, сестра́ А́нна Аркадьевна бу́дет за́втра, - сказа́л о́н, останови́в на мину́ту глянцеви́тую, пу́хлую ру́чку цирю́льника, расчища́вшего ро́зовую доро́гу ме́жду дли́нными кудря́выми бакенба́рдами.	 	

- Слава бо́гу, - сказа́л Матве́й, э́тим отве́том пока́зывая, что́ о́н понима́ет так/та́к же, ка́к и ба́рин, значе́ние э́того прие́зда, то е́сть что́ А́нна Аркадьевна, люби́мая сестра́ Степа́на Аркадьича, мо́жет соде́йствовать примире́нию му́жа с жено́й.	 	

- Одни́ и́ли с супру́гом? - спроси́л Матве́й.

Степа́н Аркадьич не мо́г говори́ть, так ка́к цирю́льник за́нят бы́л ве́рхнею губо́й, и́ подня́л оди́н па́лец. Матве́й в зе́ркало кивну́л голово́й.

- Одни́. Наверху́ пригото́вить?

- Дарье Александровне доложи́, где́ прика́жут.

- Дарье Александровне? - ка́к бы с сомне́нием повтори́л Матве́й.

- Да́, доложи́. и́ во́т возьми́ телегра́мму, переда́й, что́ они́ ска́жут.	 	

"Попро́бовать хоти́те", - по́нял Матве́й, но́ о́н сказа́л то́лько:
- Слу́шаю-с.

Степа́н Аркадьич у́же бы́л умы́т и́ расчёсан и́ сбира́лся одева́ться, когда́ Матве́й, ме́дленно ступа́я поскри́пывающими сапога́ми, с телегра́ммой в руке́, верну́лся в ко́мнату. Цирю́льника у́же не бы́ло.	 	

- Дарья Александровна приказа́ли доложи́ть, что́ они́ уезжа́ют. Пуска́й де́лают, ка́к и́м, ва́м то е́сть, уго́дно, - сказа́л о́н, смея́сь то́лько глаза́ми, и́, положи́в ру́ки в карма́ны и́ склони́в го́лову на́бок, уста́вился на ба́рина.
Степа́н Аркадьич помолча́л. Пото́м до́брая и́ не́сколько жа́лкая улы́бка показа́лась на его́ краси́вом лице́.
- а́? Матве́й? - сказа́л о́н, пока́чивая голово́й.	 	

- Ничего́, су́дарь, образу́ется, - сказа́л Матве́й.

- Образу́ется?

- Так/Та́к то́чно-с.	 	

- Ты́ ду́маешь? Э́то кто́ та́м? - спроси́л Степа́н Аркадьич, услыха́в за две́рью шу́м же́нского пла́тья.	 	

- Э́то я́-с, - сказа́л твёрдый и́ прия́тный же́нский го́лос, и́ из-за две́ри вы́сунулось стро́гое рябо́е лицо́ Матрёны Филимоновны, ня́нюшки.

- Ну́ что́, Матреша? - спроси́л Степа́н Аркадьич, выходя́ к не́й в две́рь.	 	
Несмотря́ на то́, что́ Степа́н Аркадьич бы́л кру́гом винова́т перед жено́й и́ са́м чу́вствовал э́то, почти́ всё в до́ме, да́же ня́нюшка, гла́вный дру́г Дарьи Александровны, бы́ли на его́ стороне́.	 	

- Ну́ что́? - сказа́л о́н уны́ло.	 	

- Вы́ схо́дите, су́дарь, повини́тесь ещё. Аво́сь бо́г да́ст. О́чень мучаются, и́ смотре́ть жа́лости, да и всё в до́ме навынтараты пошло́. Дете́й, су́дарь, пожале́ть на́до. Повини́тесь, су́дарь. Что́ де́лать! Люби́ ката́ться....	 	

- Да́ ведь не приме́т...	 	

- а́ вы́ своё сде́лайте. Бо́г ми́лостив, бо́гу мо́литесь, су́дарь, бо́гу мо́литесь.	 	

- Ну́, хорошо́, ступа́й, - сказа́л Степа́н Аркадьич, вдру́г покрасне́в. - Ну́, так/та́к дава́й одева́ться, - обрати́лся о́н к Матве́ю и́ реши́тельно ски́нул хала́т.	 	

- Матве́й у́же держа́л, сдува́я что́-то неви́димое, хомуто́м пригото́вленную руба́шку и́ с очеви́дным удово́льствием облёк в неё хо́леное те́ло ба́рина.
Все́ счастли́вые се́мьи похо́жи дру̀г на дру́га, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Всё смеша́лось в до́ме Облонских. Жена́ узна́ла, что́ му́ж бы́л в свя́зи с бы́вшею в и́х до́ме францу́женкою-гуверна́нткой, и́ объяви́ла му́жу, что́ не мо́жет жи́ть с ни́м в одно́м до́ме. Положе́ние э́то продолжа́лось у́же тре́тий де́нь и́ мучи́тельно чу́вствовалось и́ сами́ми супру́гами, и́ все́ми чле́нами се́мьи, и́ домоча́дцами. Все́ чле́ны се́мьи и́ домоча́дцы чу́вствовали, что́ не́т смы́сла в и́х сожи́тельстве и́ что́ на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, че́м они́, чле́ны се́мьи и́ домоча́дцы Облонских. Жена́ не выходи́ла из свои́х ко́мнат, му́жа тре́тий де́нь не бы́ло до́ма. Де́ти бе́гали по всему́ до́му, ка́к поте́рянные; англича́нка поссо́рилась с эконо́мкой и́ написа́ла/напи́сала запи́ску прия́тельнице, прося́ прииска́ть е́й но́вое ме́сто; по́вар ушёл ещё вчера́ с двора́, в вре́мя обе́да; чёрная куха́рка и́ ку́чер проси́ли расчёта.

На тре́тий де́нь по́сле ссо́ры кня́зь Степа́н Аркадьич Облонский - Сти́ва, ка́к его́ зва́ли в све́те, - в обы́чный ча́с, то е́сть в во́семь часо́в у́тра, просну́лся не в спа́льне жёны, а́ в своём кабине́те, на сафья́нном дива́не.. О́н поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, ка́к бы жела́я опя́ть засну́ть надо́лго, с друго́й сто́роны кре́пко обня́л поду́шку и́ прижа́лся к не́й щеко́й; но́ вдру́г вскочи́л, сёл на дива́н и́ откры́л глаза́.

"Да́, да́, ка́к э́то бы́ло? - ду́мал о́н, вспомина́я со́н. - Да́, ка́к э́то бы́ло? Да́! Алабин дава́л обе́д в Дармштадте; не́т, не в Дармштадте, а́ что́-то америка́нское. Да́, но́ та́м Дармштадт бы́л в Америке. Да́, Алабин дава́л обе́д на стекля́нных стола́х, да́, - и́ столы́ пе́ли: Il mio tesoro, и́ не Il mio tesoro, а́ что́-то лу́чше, и́ каки́е-то ма́ленькие графи́нчики, и́ они́ же же́нщины", - вспомина́л о́н.

Глаза́ Степа́на Аркадьича ве́село заблесте́ли, и́ о́н заду́мался, улыба́ясь. "Да́, хорошо́ бы́ло, о́чень хорошо́. Мно́го ещё та́м бы́ло отли́чного, да́ не ска́жешь слова́ми и́ мы́слями да́же наяву́ не вы́разишь". и́, заме́тив полосу́ све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, о́н ве́село ски́нул но́ги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок к дню́ рожде́ния в про́шлом году́), обде́ланные в золоти́стый сафья́н ту́фли и́ по ста́рой, девятиле́тней привы́чке, не вставая́/встава́я, потяну́лся руко́й к тому́ ме́сту, где́ в спа́льне у него́ висе́л хала́т. и́ ту́т о́н вспо́мнил вдру́г, ка́к и почему́ о́н спи́т не в спа́льне жёны, а́ в кабине́те; улы́бка исче́зла с его́ ли́ца, о́н смо́рщил ло́б.

"А́х, а́х, а́х! Ааа!.." - замыча́л о́н, вспомина́я всё, что́ бы́ло. и́ его́ воображе́нию предста́вились опя́ть все́ подро́бности ссо́ры с жено́ю, вся́ безвы́ходность его́ положе́ния и́ мучи́тельнее всего́ со́бственная вина́ его́.	 	

"Да! она́ не прости́т и́ не мо́жет прости́ть. и́ всего́ ужа́снее то́, что́ вино́й всему́ я́, вино́й я́, а́ не винова́т. в э́том-то вся́ дра́ма, - ду́мал о́н. - А́х, а́х, а́х!" - пригова́ривал о́н с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

Неприя́тнее всего́ была́ та́ пе́рвая мину́та, когда́ о́н, верну́вшись из теа́тра, весёлый и́ дово́льный, с огро́мною гру́шей для жены́ в руке́, не нашёл жёны в гости́ной; к удивле́нию, не нашёл её и́ в кабине́те и́, наконе́ц, увида́л её в спа́льне с несча́стною, откры́вшею все́, запи́ской в руке́.

Она́, э́та ве́чно озабо́ченная, и́ хлопотли́вая, и́ недалёкая, како́ю о́н счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и́ с выраже́нием у́жаса, отча́яния и́ гне́ва смотре́ла на него́.

- Что́ э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

и́ при э́том воспомина́нии, ка́к э́то ча́сто быва́ет, мучала Степа́на Аркадьича не сто́лько са́мое собы́тие, ско́лько то́, ка́к о́н отве́тил на э́ти слова́ жены́.

с ни́м случи́лось в э́ту мину́ту то́, что́ случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чём-нибудь сли́шком посты́дном. О́н не суме́л пригото́вить своё лицо́ к тому́ положе́нию, в кото́рое о́н станови́лся перед жено́й по́сле откры́тия его́ ви́ны. Вме́сто того́ что́бы оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - всё бы́ло бы лу́чше того́, что́ о́н сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдру́г улыбну́лось привы́чною, до́брою и́ потому́ глу́пою улы́бкой.

Э́ту глу́пую улы́бку о́н не мо́г прости́ть себе́. Увида́в э́ту улы́бку, Долли вздро́гнула, ка́к от физи́ческой боли́, разрази́лась, с сво́йственною е́й горя́чностью, пото́ком жесто́ких сло́в и́ вы́бежала из ко́мнаты. с те́х по́р она́ не хоте́ла ви́деть му́жа.

"Всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"Но́ что́ же де́лать? что́ де́лать?" - с отча́янием говори́л о́н себе́ и́ не находи́л отве́та.
Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет? Вы́ не подска́жете, лу́к бу́дет и́ли не́т?

Покупа́тель:
- Во́н кто́ зна́ет.

Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ Ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к Ва́м обраща́юсь, лу́к бу́дет?

Коммента́тор:
- …игра́ в Мю́нхене. и́ после́дние уси́лия торпе́довцев. Они́ прои́грывают. Суслопаров выхо́дит оди́н на́ оди́н, атаку́ет Дреммлера… Уда́р! Да́, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Ка́кая возмо́жность! Таки́е моме́нты, коне́чно, на́до реализо́вывать. Но́ль - оди́н “Торпедо” прои́грывает. Ну́ что́ ж, вре́мя и́гры истека́ет.

Не́рвный покупа́тель:
- Скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

Рабо́чий:
- Не успе́ют на́ши отыгра́ться? а́?

Слу́жащий:
- а́ когда́? Че́рез по́л-мину́ты Надюшка сво́й перстенёк с янтарём проспо́рит.

Коммента́тор:
- …фина́льный свисто́к арби́тра. Торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

Не́рвный покупа́тель:
- я́ насчёт лу́ка. Не подска́жете, лу́к бу́дет и́ли не бу́дет?

Сотру́дник:
- Не зна́ем. По все́м вопро́сам - туда́.

Сотру́дница:
- Не зна́ю, не зна́ю.

Не́рвный покупа́тель:
- Не зна́ете, лу́к… Скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Наде́жда:
- Бери́, Рашидик. Ко́ль они́ игра́ть не хотя́т… Ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- Ну́ переста́нь. да́ не возьму́ я́.

Наде́жда:
- Бери́, говорю́! Моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. Ну́ ведь всё же… всё же усло́вия и́м создаю́т. Ну́… Кру́глый го́д трениру́ются. Маши́ну - на́те, возьми́те. Кварти́ру - беспла́тно. Загра̀нпое́здки - пожа́луйста! Шестьдеся́т миллио́нов боле́льщиков! Шестьдеся́т миллио́нов! Не́т, че́рти, прои́грывают.

Не́рвный покупа́тель:
- Прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

Рабо́чий:
- Поря́дка не́т в кома́нде!

Рашид:
- Пра́вильно у на́с в газе́тах пи́шут, не́т отве́тственности у люде́й/челове́к. Все́м на́ все́ начха́ть! Не́т уваже́ния к пору́ченному де́лу.

Слу́жащий:
- Потому́ что наро́д а́лчный ста́л.

Рабо́чий:
- Забы́ли, ка́к ра́ньше жи́ли. Ра́ньше макаро́ны жра́ли и́ ничего́, бы́ли весёлые. Собира́лись, пе́сни пе́ли. и́ выи́грывали, ме́жду про́чим. а́ сейча́с всё у все́х е́сть и все́ мало́.

Слу́жащий:
- Потому́ что е́сли его́ с одного́ места́ уво́лят, о́н на друго́е пойдёт.

Не́рвный покупа́тель:
- Това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- Ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. Во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. Его́ не слома́ешь. Футбо́л - э́то коллекти́в. Сли́шком мно́го все́ у́мные ста́ли.

Слу́жащий:
- Люде́й/Челове́к до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

Не́рвный покупа́тель:
- Так что́, никто́ ничего́ не зна́ет что́ ли?

Рабо́чий:
- Чего́ орёшь/о́решь?

Рашид:
- Молодо́й люде́й/челове́к, почему́ Вы́ кричи́те?

Не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- Ему́ моя́ ду́ша не нужна́, ему́ лу́к ну́жен, а́?

Не́рвный покупа́тель:
- а́ Вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- Молодо́й люде́й/челове́к, Ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “О́чередь”. Вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и́ пиши́.

Не́рвный покупа́тель:
- и́ напишу́/напи́саю!!!

Рашид:
- Пиши́. Чи́стый зве́рь, а́? Ка́к о́н на́ меня́ смотре́л!

Наде́жда:
- Ну́ ты́ же люде́й/челове́к. Поговори́л бы с ни́м. О́н бы в друго́й ра́з умне́е бы́л. Мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ на́до вести́. Мо́жет о́н без матери́ ро́с.

Рашид:
- Без ма́мы ро́с, без па́пы ро́с! Тако́му ничего́ не объясни́шь! Зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Наде́жда:
- Любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, ка́кая до́брая!

Наде́жда:
- Да́, любо́го. Е́сли подойти́ по-челове́чески…

Рабо́чий:
- Э́то, На́дь, ты́ загну́ла! Э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… Пропа́щему ма́ть родна́я не помо́жет.

Наде́жда:
- я́ бы своему́ сы́ну помогла́. Да́.

Рабо́чий:
- Во́т лу́ка не́т почему́? Да́ потому́ что в нём алка́ш гру́зчик спи́т. Поди́, сде́лай из него́ челове́ка!

Наде́жда:
- Алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. Э́то кото́рый гру́зчик?

Рабо́чий:
- Но́вый, пе́рвый де́нь сего́дня рабо́тает. Его́ то́лько моги́ла вы́лечит. у ка́ждого, На́дя, своя́ судьба́.

Наде́жда:
- Ка́кая судьба́? Ка́кая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На́ спо́р!

Наде́жда:
- а́ тебе́ во́т все́ равно́, что́ люде́й/челове́к пропада́ет/пропа́дает.

Рашид:
- а́ тебе́?

Наде́жда:
- а́ мне́ не́т. Ну́ е́сли не мы́, Рашидик, то́ кто́ же? Кто́ челове́ка спасёт?Валенти́на: - мне́ не поня́тно, почему́ цыга́не не иду́т в гео́логи. Те́ же шатры́. Те́ же пе́сни. Да́ ещё и де́ньги пла́тят.
Макси́м: - Мы́, ме́жду про́чим, ещё и рабо́таем.
- Да. и́ рабо́таем.
- а́ ты́ не пока́зывай, что́ ты́ така́я ирони́ческая же́нщина. Не на́до.
- а́ что́ я́ пока́зываю? Ничего́ я́ не пока́зываю.
- Не́т, ну́ почему́. Тебе́ на́до меня́ разоблача́ть. Тебе́ на́до доказа́ть.
- Ну́, что́ доказа́ть? Что́?
- Не зна́ю, не зна́ю. Наве́рное, что́ я́ безде́льник, что́ ли. Одна́ ты́ живёшь так/та́к. а́ остальны́е все́ - не так/та́к. Тебе́ на́до, что́бы люде́й/челове́к верте́лся ка́к автома́т заведённый. Что́бы ему́ бы́ло то́шно, но́ да́ здра́вствует чу́вство до́лга. Во́т тогда́ ты́ его́ бу́дешь уважа́ть. Сочу́вствовать, но́ уважа́ть.
- я́ во́все не кручу́сь из чу́вства до́лга. мне́ э́то нра́вится, предста́вь себе́.
- Ну́, коне́чно, коне́чно. Одна́ ты́ настоя́щая, остальны́е же все́ бума́жные.
- Ну́, не на́до так/та́к. Ну́, заче́м во́т мы́ ссо́римся все́ вре́мя? Ну́, не на́до ссо́риться. Ну́, не на́до.
- Э́то все́ потому́, что́ ты́ у меня́ то́же нача́льничек.
- Да?
- Да.
- и́ ты́ то́чно так/та́к же вре́мя от вре́мени ду́маешь, да?
- Угу́.
- “а́ на ко́й мне́ э́то всё сдало́сь?”
- Угу́.
- и́ ухо́дишь в ле́с. Так/Та́к?
- Приме́рно так/та́к. Да́.
- Во́т. Во́т э́то я́ давно́ хоте́ла услы́шать из Ва́ших у́ст. а́ то́ ты́ все́ ведь иде́йную сто́рону выпя́чиваешь. я́ гео́лог! Гео́лог я́, понима́ете ли.
- Не́т, с тобо́й невозмо́жно. с тобо́й про́сто невозмо́жно. Все́ вре́мя ду́мать, так/та́к я́ говорю́ - не так/та́к? Ты́ пойми́, я́ не хочу́, что́бы меня́ разгля́дывали под микроско́пом. я́ не червя́к. а́ е́сли да́же червя́к, я́ все́ равно́ не жела́ю.
- Ну́, я́ во́все не разгля́дываю. я́… я́ про́сто на тебя́ смотрю́. мне́ интере́сно на тебя́ смотре́ть. Ты́ что́, хо́чешь, что́бы я́ с закры́тыми глаза́ми что́ ли?
- О́й… с закры́тыми, я́ не зна́ю… с полузакры́тыми. Во́т я́ живу́ с полузакры́тыми глаза́ми, и́ мне́ хорошо́. мне́ отли́чно. Да́-да. и́ не на́до меня́ воспи́тывать, учи́ть. я́ у́же совершенноле́тний. я́ закорене́лый. и́ все́ э́то бесполе́зно. а́ е́сли ты́ меня́ лю́бишь, ты́ должна́ на меня́ смотре́ть влюблёнными глаза́ми. Слепы́ми. Дава́й целова́ться и́ все́ про́чее. Ну́, улыбни́сь. а́?
- Почему́ ты́ ухо́дишь? Во́т мне́ тепе́рь поня́тно, почему́ ты́ ухо́дишь. а́ почему́ ты́ возвраща́ешься, м-м? Почему́? Мо́жет ты́ меня́ лю́бишь, м-м?
- М-м… Всё мо́жет бы́ть.Сло́жно найти́ си́мвол Росси́и бо́лее популя́рный, че́м традицио́нная ру́сская матрёшка. о матрёшке – деревя́нной расписно́й игру́шке «с секре́том» – зна́ют да́же в са́мых отдалённых от Росси́и стра́нах. Матрёшек везу́т домо́й тури́сты из Евро́пы и́ Америки; матрёшек коллекциони́руют люби́тели экзо́тики в Австра́лии и́ Ю́жной А́фрике; матрёшки привлека́ют покло́нников наро́дного тво́рчества свое́й простото́й и́ оригина́льностью. Я́ркие живопи́сные матрёшки украша́ют ками́нные и́ кни́жные полки́ в дома́х ты́сяч россия́н.
Исто́рия матрёшки: награ́ды и́ популя́рность
Не́которые исто́рики ру́сского бы́та утвержда́ют, что́ матрёшка – э́то ко́пия япо́нской раскладно́й ку́клы. Одна́ко изве́стно, что́ задо́лго до появле́ния матрёшки ру́сские мастера́ де́лали разъёмные пусты́е внутри́ пасха́льные я́йца из де́рева. Пе́рвая деревя́нная матрёшка появи́лась в Москве́ в 90-х года́х ХХ века́. Она́ состоя́ла из восьми́ ку́кол, вло́женных одна́ в другу́ю. Ку́клы изобража́ли малыше́й, са́мым ма́леньким из кото́рых бы́л новоро́жденный младе́нец.
Пе́рвые матрёшки, хо́ть и де́лались для дете́й, сто́или так/та́к до́рого, что́ купи́ть и́х могли́ то́лько взро́слые. Матрёшки ча́сто станови́лись пода́рком де́вушкам от и́х возлю́бленных. в 1900 году́ на Всеми́рной вы́ставке в Париже ру́сская матрёшка получи́ла бро́нзовую меда́ль, и́ уже́ че́рез не́сколько лёт матрёшки ста́ли безу́мно популя́рными. в Росси́и появи́лось не́сколько знамени́тых це́нтров по и́х изготовле́нию, са́мыми изве́стными из кото́рых ста́ли Сергиев поса́д и́ Семёнов. в нача́ле ХХ века́ матрёшек ста́ли ма́ссово вывози́ть за грани́цу, а́ в Герма́нии да́же появи́лись не́сколько компа́ний, кото́рые де́лали подде́льных матрёшек и́ продава́ли и́х ка́к ру́сские игру́шки.
Из чего́ и́ ка́к сде́лана матрёшка
Над изготовле́нием матрёшек из берёзы и́ ли́пы труди́лись це́лые се́мьи. Ку́кол цилиндри́ческой фо́рмы распи́сывали по-ра́зному: э́то могли́ бы́ть де́вушки в сарафа́нах и́ платка́х, мужчи́ны и́ли де́ти. Ча́сто в рука́х нарисова́нные ку́клы держа́ли корзи́ны с я́годами, хле́б, буке́ты цветко́в/цвето́в.
Начина́ли изготовле́ние матрёшки с са́мой ма́ленькой ку́клы, кото́рая лежи́т в середи́не други́х и́ не разбира́ется на части́. Коли́чество ку́кол могло́ бы́ть ра́зным, от дву́х до шести́десяти, но́ класси́ческим счита́лся вариа́нт, когда́ матрёшка состоя́ла из пяти́ ку́кол. Когда́ все́ ку́клы бы́ли гото́вы, и́х покрыва́ли специа́льным кле́ем, кото́рый заполня́л ще́ли и́ неро́вности. а́ у́же све́рху наноси́ли рису́нок.
в не́которых ру́сских деревня́х по э́той техноло́гии вручну́ю де́лают матрёшек и́ сего́дня. Кста́ти, совреме́нные матрёшки ручно́й рабо́ты соверше́нно не токсичны, потому́ что при́ и́х ро́списи мастера́ испо́льзуют акваре́ль, гуа́шь и́ те́мперу. Распи́сывают матрёшек по-ра́зному: встреча́ются матрёшки в ви́де геро́ев ру́сских ска́зок и́ли изве́стных полити́ческих и́ истори́ческих де́ятелей.
Матрёшки-рекордсме́ны: всеми́рный успе́х
в 1913 году́ на фа́брике в Семёнове сде́лали матрёшку, в кото́рую входи́ли 48 ку́кол, распи́санных в традицио́нных красно́-жёлтых тона́х/то́нах. а́ са́мая бо́льшая матрёшка была́ предста́влена на вы́ставке в Япо́нии в 1970 году́. Ру́сские мастера́ из Семёнова привезли́ в Токио матрёшку, кото́рая состоя́ла из семи́десяти дву́х ку́кол. Разуме́ется, изготовле́ние таки́х матрёшек тре́бует осо́бого мастерства́, поэ́тому и́х ма́ссовый вы́пуск невозмо́жен.
Лёша: - Жа́рко, да? Переку́рим?
Ли́за: - а́ хо́чешь, я́ не бу́ду кури́ть? Хо́чешь?
- Начина́ем но́вую жи́знь?
- а́ почему́ ты́ про ста́рую жи́знь никогда́ не спра́шиваешь? Неинтере́сно?
- я́ про́сто жда́л, когда́ ты́ сама́.
- а́ ты́ хи́трый. Ужа́сно хи́трый. Лёша…
- а́?
- а́ тебе́ быва́ло ску́чно, когда́ ничего́ не хо́тится/хо́чется де́лать, хо́тится/хо́чется бежа́ть не зна́я куда́, быва́ло?
- Не́т.
- Не́т?
- а́ хо́чешь, я́ обе́д сгото́влю? Хо́чешь?
- Хочу́.
- Яи́чницу.
- Дава́й яи́чницу!
- Ты́ зна́ешь… мне́ ра́ньше все́ каза́лось, да и сейча́с в о́бщем ка́жется, что́ са́мое гла́вное бу́дет ещё впереди́. За́втра, послеза́втра, че́рез го́д… а́ получа́лось… за́втра то́ же са́мое, что́ сего́дня, послеза́втра то́же, что́ и за́втра, и́ че́рез го́д - то́ же са́мое. Ко́нчила шко́лу, пошла́ на рабо́ту. Ка́ждый де́нь одно́ колёсико монти́ровала. До́м, рабо́та, опя́ть до́м. Та́нцы в клу́бе. Одни́ и́ те́ же ма́льчики ка́ждый ве́чер. Ты́ меня́ не ревну́ешь?
- к кому́?
- к тому́, что́ ра́ньше.
- Не́т.
- Э́то бы́ло давно́.
- Ты́ говори́.
- и́ так/та́к ка́ждый де́нь.
- я́ себе́ предста́вила… Ты́ слы́шишь? а́ е́сли всю́ жи́знь так/та́к? Ничего́ друго́го не бу́дет, понима́ешь? А́х, я́ пло́хо расска́зываю. в “Комсомо́лке” прочита́ла: “Хантал, жемчу́жина се́вера, пере́дний кра́й пятиле́тки”. и́ во́т, я́ зде́сь.
- Ну́ а́ тепе́рь не бои́шься?
- Чего́?
- Ну́, что́ вчера́, сего́дня, за́втра…
- Не́т. Тепе́рь не бою́сь. Тепе́рь ты́. с тобо́й все́ ина́че.Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет? Вы́ не подска́жете, лу́к бу́дет и́ли не́т?

Покупа́тель:
- Во́н кто́ зна́ет.

Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ Ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к Ва́м обраща́юсь, лу́к бу́дет?

Коммента́тор:
- …игра́ в Мю́нхене. и́ после́дние уси́лия торпе́довцев. Они́ прои́грывают. Суслопаров выхо́дит оди́н на́ оди́н, атаку́ет Дреммлера… Уда́р! Да́, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Ка́кая возмо́жность! Таки́е моме́нты, коне́чно, на́до реализо́вывать. Но́ль - оди́н “Торпедо” прои́грывает. Ну́ что́ ж, вре́мя и́гры истека́ет.

Не́рвный покупа́тель:
- Скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

Рабо́чий:
- Не успе́ют на́ши отыгра́ться? а́?

Слу́жащий:
- а́ когда́? Че́рез по́л-мину́ты Надюшка сво́й перстенёк с янтарём проспо́рит.

Коммента́тор:
- …фина́льный свисто́к арби́тра. Торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

Не́рвный покупа́тель:
- я́ насчёт лу́ка. Не подска́жете, лу́к бу́дет и́ли не бу́дет?

Сотру́дник:
- Не зна́ем. По все́м вопро́сам - туда́.

Сотру́дница:
- Не зна́ю, не зна́ю.

Не́рвный покупа́тель:
- Не зна́ете, лу́к… Скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Наде́жда:
- Бери́, Рашидик. Ко́ль они́ игра́ть не хотя́т… Ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- Ну́ переста́нь. да́ не возьму́ я́.

Наде́жда:
- Бери́, говорю́! Моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. Ну́ ведь всё же… всё же усло́вия и́м создаю́т. Ну́… Кру́глый го́д трениру́ются. Маши́ну - на́те, возьми́те. Кварти́ру - беспла́тно. Загра̀нпое́здки - пожа́луйста! Шестьдеся́т миллио́нов боле́льщиков! Шестьдеся́т миллио́нов! Не́т, че́рти, прои́грывают.

Не́рвный покупа́тель:
- Прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

Рабо́чий:
- Поря́дка не́т в кома́нде!

Рашид:
- Пра́вильно у на́с в газе́тах пи́шут, не́т отве́тственности у люде́й/челове́к. Все́м на́ все́ начха́ть! Не́т уваже́ния к пору́ченному де́лу.

Слу́жащий:
- Потому́ что наро́д а́лчный ста́л.

Рабо́чий:
- Забы́ли, ка́к ра́ньше жи́ли. Ра́ньше макаро́ны жра́ли и́ ничего́, бы́ли весёлые. Собира́лись, пе́сни пе́ли. и́ выи́грывали, ме́жду про́чим. а́ сейча́с всё у все́х е́сть и все́ мало́.

Слу́жащий:
- Потому́ что е́сли его́ с одного́ места́ уво́лят, о́н на друго́е пойдёт.

Не́рвный покупа́тель:
- Това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- Ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. Во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. Его́ не слома́ешь. Футбо́л - э́то коллекти́в. Сли́шком мно́го все́ у́мные ста́ли.

Слу́жащий:
- Люде́й/Челове́к до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

Не́рвный покупа́тель:
- Так что́, никто́ ничего́ не зна́ет что́ ли?

Рабо́чий:
- Чего́ орёшь/о́решь?

Рашид:
- Молодо́й люде́й/челове́к, почему́ Вы́ кричи́те?

Не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- Ему́ моя́ ду́ша не нужна́, ему́ лу́к ну́жен, а́?

Не́рвный покупа́тель:
- а́ Вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- Молодо́й люде́й/челове́к, Ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “О́чередь”. Вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и́ пиши́.

Не́рвный покупа́тель:
- и́ напишу́/напи́саю!!!

Рашид:
- Пиши́. Чи́стый зве́рь, а́? Ка́к о́н на́ меня́ смотре́л!

Наде́жда:
- Ну́ ты́ же люде́й/челове́к. Поговори́л бы с ни́м. О́н бы в друго́й ра́з умне́е бы́л. Мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ на́до вести́. Мо́жет о́н без матери́ ро́с.

Рашид:
- Без ма́мы ро́с, без па́пы ро́с! Тако́му ничего́ не объясни́шь! Зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Наде́жда:
- Любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, ка́кая до́брая!

Наде́жда:
- Да́, любо́го. Е́сли подойти́ по-челове́чески…

Рабо́чий:
- Э́то, На́дь, ты́ загну́ла! Э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… Пропа́щему ма́ть родна́я не помо́жет.

Наде́жда:
- я́ бы своему́ сы́ну помогла́. Да́.

Рабо́чий:
- Во́т лу́ка не́т почему́? Да́ потому́ что в нём алка́ш гру́зчик спи́т. Поди́, сде́лай из него́ челове́ка!

Наде́жда:
- Алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. Э́то кото́рый гру́зчик?

Рабо́чий:
- Но́вый, пе́рвый де́нь сего́дня рабо́тает. Его́ то́лько моги́ла вы́лечит. у ка́ждого, На́дя, своя́ судьба́.

Наде́жда:
- Ка́кая судьба́? Ка́кая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На́ спо́р!

Наде́жда:
- а́ тебе́ во́т все́ равно́, что́ люде́й/челове́к пропада́ет/пропа́дает.

Рашид:
- а́ тебе́?

Наде́жда:
- а́ мне́ не́т. Ну́ е́сли не мы́, Рашидик, то́ кто́ же? Кто́ челове́ка спасёт?Тагилов: - Дава́й сюда́! Пропадёшь! Дава́й скоре́е! Бы́стро! Бы́стро! Дава́й! Пото́нем же, чёртова ку́кла! Ну́, ка́к Вы́ та́м? а́?
Татьяна: - О́й, стра́шно ка́к, а́? Спаси́бо!
- э́-э́! Да́, чего́ та́м! я́ ведь специа́льно и́ болта́юсь по реке́, что́бы подбира́ть ра́зных рассе́янных же́нщин. Не зашиб?
- Что́?
- Ну́, не о́чень я́ Ва́с?..
- Не́т, не о́чень.
- Ну́, прекра́сно! Сади́тесь сюда́. Зде́сь удо́бней.
- Го́споди, во́ды-то ско́лько, а́? Ле́д взлома́ло и́ так/та́к бы́стро!
- Всё по геогра́фии: две́ тре́ти Земно́го шара́ занима́ют моря́, ре́ки, океа́ны.
- а́ что́ бомби́ли?
- Ле́д бомби́ли. Зато́р прорва́ло - во́т и́ разгуля́лась река́.
- Да́… Плыла́ бы я́ сейча́с по океа́ну, е́сли бы не Вы́!
- я́ что́! Верту́шке в но́ги покло́нитесь.
- Кому́?
- Вертолёту.
- а́-а́! а́ я́ никогда́ на нём и́ не ката́лась.
- а́ на вертолётах не ката́ются, на ни́х лета́ют.Татьяна: - а́ куда́ мы́ лети́м?
Тагилов: - Во́н, ви́дите дереве́нька. Та́м и́ приземли́мся.
- На матери́к? Туда́ мне́ не ну́жно. мне́ ну́жно во́н на о́стров, во́н на то́т, ви́дите, на Во́лчий. Вы́ же не понима́ете! я́ вра́ч.
- О́чень прия́тно!
- мне́… На о́строве - тяжело̀больна́я же́нщина. мне́ ну́жно к не́й! Вы́ по́няли? Ну́, пожа́луйста! Ну́, нельзя́ же ме́длить!
- Не могу́! Горю́чее на́ исхо́де! До ба́зы не доберёмся. Поня́тно?
- Не кричи́те на́ меня́!
- Да́ ту́т без кри́ка и́ карау́л не услы́шишь!
- Не остри́те, зна́ете!… Ва́м, това́рищ спаси́тель, не меша́ло бы любе́зности призаня́ть!
- Ну́, что́ же, мне́ Ва́шей валерья́нкой дви́гатели заправля́ть?
- Тогда́ мне́ ну́жно сойти́! О́й!
- о́! На́ здоро́вье! Ту́т всего́-то три́ста ме́тров! Куда́ Ва́м на о́строве?
- а́-а́, ви́дите та́м, внизу́ на поля́нке, во́н избу́шка.
- Ви́жу. Ска́зочное месте́чко! Так/Та́к… Что́ за че́рт! Что́ тако́е!Сыроежкин: - Ты́ чего́?
Электро́ник: - Ничего́.
- а́-а́. Пря́чешься, зна́чит.
- а́ Вы́?
- я́ то́же.
- От кого́?
- Да́ е́сть ту́т оди́н… Гусев. Гу́сь. Слу́шай, че́ э́то ты́ на меня́ тако́й похо́жий? а́?
- Э́то Ва́ша фотогра́фия была́ в журна́ле?
- Ну́, мо́я.
- Зна́чит я́ сде́лан по Ва́шему образцу́. Вероя́тность на́шей встре́чи составля́ет одну́ ты́сячную проце́нта. На́м с Ва́ми повезло́.
- Да? Слу́шай, а́ э́то не тебя́ та́м ло́вят, а́?
- меня́.
- а́ че́ ты́ та́м натвори́л?
- Сбежа́л от профе́ссора. мне́ да́ли велосипе́д и́ сказа́ли “жми́”.
- Ну́, а́ ты́?
- Ну́, я́ и́ обо́гна́л.
- Го́нку вы́играл?
- Немно́го меша́л велосипе́д, а́ так/та́к бы я́ пришёл ра́ньше.
- Хва́тит залива́ть!
- я́ Ва́с не понима́ю!
- я́ говорю́, меня́ не наду́ешь! Не обшто́паешь!
- Ва́с? Надува́ть и́ што́пать? Но́ э́то невозмо́жно!
- я́ говорю́, меня́ не обма́нешь.
- я́ никогда́ не лгу́. я́ могу́ разви́ть ско́рость до трё̀хсо́т киломе́тров в ча́с.
- Так/Та́к чего́ ж ты́ ту́т сиди́шь? Тебе́ же на́ мирово́е пе́рвенство на́до! Все́ призы́ отхва́тишь!
- мне́ не нужны́ призы́. Понима́ете, я́ хочу́ ста́ть челове́ком.
- а́ сейча́с ты́ кто́? Ча́йник что́ ли?
- я́ не ча́йник, я́ Элик. По па́спорту - Электро́ник.
- Како́й ещё па́спорт!
- Техни́ческий. я́ - маши́на но́вого поколе́ния.
- Да́-да́… Ага́… Слу́шай… Слу́шай, ты́ иди́, а́ я́ зде́сь побу́ду. а́ то́ на́с опя́ть перепу́тают… Иди́, иди́.
- а́ мо́жно я́ с Ва́ми оста́нусь? - Не-не-не-не-не-не-не! Иди́, иди́. а́ то́ профе́ссор нагря́нет. Иди́, иди́.

Гу́сь: - О́й, не могу́! О́й, держи́те меня́! Сыроежкин штаны́ потеря́л!
Электро́ник: - Вы́ Гу́сь?
- Ага́… Чего́?
- я́ спра́шиваю, Вы́ - Гу́сь?
- я́ тебе́ тако́го гуся́/гу́ся покажу́! Ве́к по́мнить бу́дешь! а́ ну́, повторя́й: Макар Степаныч!
- я́ не могу́! Вы́ отрыва́ете мне́ но́с!
- а́ что́ ты́ вообще́ мо́жешь?
- Что́ я́ могу́?
- А́й! а́-а́-а́-а́! А́й, уро́нишь!
- Де́ржитесь ровне́е. Так/Та́к. а́ тепе́рь скажи́те, кто́ из на́с бу́дет по́мнить э́то всю́ жи́знь?
- я́!
- а́ что́ Вы́ бу́дете по́мнить?
- Всё! Ма́ма!
- Ма́ма ту́т не́ при чем. Из всего́ на́до выбира́ть гла́вное. Что́ гла́вное?
- я́ бо́льше не бу́ду!
- Э́то бли́же к и́стине.
- Ну́, я́ пойду́?
- До свида́нья.
- Спаси́бо. Уй!.. а́-а́-а́-а́-а́!..

Электро́ник: - О́н бо́льше не бу́дет.
Сыроежкин: - Слу́шай, дру́г… Ну́, извини́. Ну́, са́м понима́ешь, быва́ет.
- Ты́ хо́чешь бы́ть дру́гом?
- Спра́шиваешь! Зако́нно!.. Коне́чно хочу́!
- я́ ра́д.
- Пошли́.

Сыроежкин: - Здоро́во/Здо́рово!
Электро́ник: - Интере́сно. а́ что́ э́то?
- Да́, гимна́стика. Краси́во рабо́тают!
- То́чные движе́ния.
- Во́т бы познако́миться.
- Пошли́.
- Так/Та́к она́ ж закры́та.
- Проходи́.
- Зна́ешь, э́то ка́к-то… нехорошо́ бу́дет.
- а́ ка́к хорошо́?
- а́ во́т так/та́к.

Де́вочка 1: - Ма́йка, пойдём сего́дня в кино́, а́?
Де́вочка 2: - я́ бы с удово́льствием, но́ мне́ к трём на вы́ставку соба́к на́до.

Сыроежкин: - Ну́, по́нял? Тепе́рь всё в на́ших рука́х.
Электро́ник: - По́нял. То́лько ты́ говори́ мне́, ка́к пра́вильно де́йствовать.
- Ла́дно. с мно́й не пропадёшь.

Сыроежкин: - Ну́ че́, дава́й заходи́. Ну́ ка́к?
Электро́ник: - мне́ нра́вится.
- Ещё бы! Месте́чко что́ на́до! Мы́ с отцо́м из э́того сара́йчика хоте́ли гара́ж сде́лать. а́ маши́ны у на́с пока́ не́т. Ну́ ты́ дава́й устра́ивайся. Во́н ча́йник. и́ вообще́ зде́сь по́лно вся́кого барахла́. Бери́ чего́ хо́чешь. Иди́ сюда́. По́нял? Во́н раскладу́шка. Мя́гкая! а́ во́т ка́к насчёт еды́…
- мне́ э́то не ну́жно.
- а́ э́то… спа́ть?
- и́ спа́ть. я́ могу́ де́лать ви́д, что́ я́ е́м и́ли сплю́. а́ бо́льше всего́ я́ не люблю́ пи́ть во́ду. Она́ пото́м бу́лькает.
- Да́, тебя́ же на́до в что́-то оде́ть. На́, держи́. Ты́ то́лько извини́, зде́сь бо́льше ничего́ не́т. а́ они́ гря́зные.
- Э́то нева́жно.
- Ну́ ты́ даёшь! Да́-а́…
- О́чень проста́я дома́шняя рабо́та.
- Здоро́во/Здо́рово! а́ че́ ты́ ещё уме́ешь?
- Ра́зное. Пока́ мало́. Но́ я́ о́чень бы́стро обуча́юсь. Ведь учи́ться - э́то са́мое прия́тное, ве́рно?
- Ка́к сказа́ть! Слу́шай… Ну́-ка, подожди́… Держи́, одева́й. Иди́ сюда́. О́й! Во́т э́то да! Видал? Да́ на́с тепе́рь родна́я ма́ть не отличи́т!
-Ты́ ду́маешь?
- Ещё бы! Да́ ты́ посмотри́! Ты́ посмотри́ ка́к здоро́во/здо́рово, а́? Слу́шай, Эл, мы́ с тобо́й таки́х де́л натвори́м!..
- Каки́х?
- а́, не зна́ю пока́. Слу́шай, мы́ с тобо́й обяза́тельно должны́ что́-нибудь приду́мать.
- Что́?
- а́! Когда́ натвори́м, тогда́ уви́дим. О̀го́! Во́т и́ натвори́ли.
- Ничего́. я́ скле́ю так/та́к, что́ не бу́дет заме́тно.
- а́! Чепуха́! Ну́ что́, Эл, сде́лал я́ из тебя́ челове́ка? Ска́жешь не́т?
- Не́т.
- Зна́чит сде́лаю!
- Когда́?
- Да́ хо́ть сейча́с! Понима́ешь, все́ о́чень про́сто. Хо́чешь бы́ть челове́ком - бу́дь им.
- Ка́кая стра́нная фо́рмула!
- Мо́я!
- а́ что́ она́ означа́ет?
- Ну́ ка́к что́! Просни́сь и́ по́й. ни в чём себе́ не отка́зывай. Стара́йся жи́ть в своё удово́льствие. Пра́вда э́то не у все́х получа́ется.
- Но́ почему́?
- Ну́ ка́к тебе́ объясни́ть… а́! Сейча́с изобрази́м!Миркин: - Е́сли по пра́вде, граждани́н сле́дователь, то́ за доброту́/добро́ту сижу́ то́кмо и́ еди́нственную.
Знаменский: - Да́ ну́!
- Ска́жете не́т? Ну́ во́т, я́ Ва́м на конкре́тном приме́ре… Бро́шку вы́ у меня́ ото́бра́ли, 6 лепестко́в, посреди́не жемчужинка… Ну́ во́т, э́та бро́шечка… Прино́сит её жа́лостливая стару́шка, одно́й ного́й в моги́ле… а́ бро́шечка-то ажу́рная - мно́го ли она́ потя́нет? Кладу́ на ве́сы, говорю́ це́ну… Стару́шка расстра́ивается. я́ говорю́, пла́тим ка́к за золото́й ло́м. а́ ка́к же, говори́т, рабо́та, а́ жемчу́жина? а́ на рабо́ту, говорю́, у на́с прейскура́нта не́т. а́ жемчу́жина Ва́ша бо́льно стари́нная. Же́мчуг, граждани́н сле́дователь, о́н старе́ет, мути́тся, слыха́ли?
- Слыха́л.
- Ну́ во́т, стару́шка расстра́ивается, сва́дебный, говори́т, пода́рок… я́ говорю́, ну́ е́жели жа́лко, бабу́ся, так/та́к не продава́йте во́все, како́й Ва́м резо́н продава́ть! Не́т, говори́т, хочу́ вну́ку велосипе́д купи́ть, и́ что́бы непреме́нно с мото́ром, что́бы е́хал и́ треща́л. Ну́, ра́зве не тро́гательно, граждани́н сле́дователь? Что́бы непреме́нно с мото́ром. Э́то ведь тро́гательно.
- Ну́, тро́гательно.
- Ну́ во́т, в че́м и со́ль. Запла́тите, говори́т, мне́, голу́бчик, побольше. а́ ка́к же я́ е́й побольше запла́чу? От госуда́рства-то я́ не могу́! Ра́зве что́ от себя́. Ну́, и́ да́л е́й, что́бы на велосипе́д хвати́ло.
- Еди́нственно из сострада́ния к стару́шке? Вопреки́, так/та́к сказа́ть, зако́нам комме́рции? Да́ е́сли б Вы́ не бы́ли уве́рены, что́ продади́те бро́шку доро́же, Вы́ бы за неё, Миркин, и́ рубля́ не да́ли!
- Ну́, хоти́те ве́рьте, хоти́те не́т, а́ я́ люде́й/челове́к сентимента́льный.
- Ну̀-ну́! Касси́р уча́ствовал в Ва́ших опера́циях?
- Не́т! Ни бо́же мо́й! Де́ньги из ру́к в ру́ки - ве́сь ска́з.
- а́ кому́ сбыва́ли приобретённые ве́щи?
- Да́ Вы́ ж зна́ете!
- Зна́чит подтвержда́ете показа́ния рабо́тников рестора́на “Ангара́” Кудряшова и́ Масловой о то́м, что́ неоднокра́тно сбыва́ли и́м це́нности?
- Ну́, подтвержда́ю, куда́ ж дева́ться-то!
- Так/Та́к. Ещё покупа́тели бы́ли?
- Да́, в о́бщем-то не́т.
- а́ в ча́стности?
- Ну́, в ча́стности, ко̀е-кто́, тепе́рь не по́мню.
- Ме́жду на́ми, Миркин… Когда́ у обвиня́емого сла́бая па́мять, э́то произво́дит неприя́тное впечатле́ние.
- Не хо́тится/хо́чется впу́тывать люде́й, граждани́н сле́дователь. Они́ ка̀к-ника́к свои́ кро́вные плати́ли, а́ Вы́ отберёте у ни́х все́ э́ти коле́чки ка́к веще́ственные доказа́тельства.
- а́ с ке́м Вы́ должны́ встре́титься че́рез три́дцать пя́ть мину́т?
- ни с ке́м.
- Непра́вда. На Ва́шем календаре́ поме́чено “суббо́та пятна́дцать де́сять под часа́ми”. Так/Та́к с ке́м? Напряги́те па́мять.
- а́, э́то! с одно́й преле́стной осо́бой же́нского по́ла.
- Мо́жете её назва́ть?
- Ната́ша.
- Фами́лия?
- Ѐй-бо́гу не зна́ю. Встре́тились в метро́ три́ дня́ наза́д. Познако́мились, назна́чили, а́ вы́ во́т на́м сорва́ли свида́ние.
- Ну́, кто́-нибудь из на́ших това́рищей мо́жет подъе́хать и́ предупреди́ть. Скажи́те, куда́?
- Хоти́те познако́миться с хоро́шенькой де́вушкой? Ну́ не́т, не вы́йдет! Ра́з у́ж она́ мне́ не доста́лась, пу́сть и ва́м не доста́нется.
- Ну́, а́ е́сли оста́вить в стороне́ хоро́шеньких де́вушек, с ке́м намеча́лась встре́ча?
- у меня́, по-мо́ему, ди́кция плоха́я, не могу́ объясни́ть… Намеча́лась встре́ча с Ната́шей, жгу́чей брюне́ткой, два́дцать ше́сть годо́в/ле́т, зелёные глаза́ и́ все́ про́чее.
- Посерьёзней, Миркин! Веди́те себя́ подоба́юще ситуа́ции.
- Шу́тка украша́ет жи́знь, граждани́н сле́дователь. Вы́ не чита́ли сбо́рника “Музыка́нты шу́тят”? Так/Та́к во́т, одна́жды к компози́тору Верди пришёл…
- Огляни́тесь, Миркин! Вы́ ви́дите, где́ Вы́ нахо́дитесь?
- Ну́, ви́жу.
- Вы́ что́ же ду́маете, Ва́с посади́ли сюда́, что́бы анекдо́ты мне́ расска́зывать?
- я́ ка́к-то чита́л в газе́тах положе́ние о предвари́тельном заключе́нии… Так/Та́к, наско́лько по́мню, ю́мор не воспреща́лся.
- Ну́, че́м бо́льше Вы́ изобража́ете весе́лье, те́м сильне́е я́ подозрева́ю, что́ е́сть что́-то, о че́м Ва́м не хо́тится/хо́чется говори́ть. а́ мо́жет да́же стра́шно?
- Граждани́н сле́дователь, дава́йте не бу́дем трепать дру̀г дру́гу не́рвы. Вся́кие неопределённые угро́зы и́ все́ про́чее. Зацепи́ли вы́ меня́ случа́йно. Тряхну́ли э́того наду́того дурака́ из “Ангары́”, о́н и́ нака́пал. а́ бо́льше и́ у ва́с ничего́ не́т, и́ за мно́й ничего́ не́т. не́ о чем и́ толкова́ть. Е́сли хоти́те, о пого́де, о жи́зни, о литерату́ре, пожа́луйста!
- Хоти́те “потолкова́ть за жи́знь”? То́же неудо́бная для Ва́с те́ма. Три́ го́да Вы́ торгова́ли в газе́тном кио́ске во́зле Столешникова. Пото́м вдру́г ста́ли приёмщиком в пу́нкте ску́пки зо́лота у населе́ния. Ка́к э́то вдру́г переквалифици́ровались? Не тру́дно бы́ло?
- Ну́, е́сли я́ зде́сь, рассужда́я логи́чески, ста́ло бы́ть, бы́ло тру́дно, не спра́вился, не оправда́л дове́рия.
- Чьего́?
- я́ полага́ю, Вы́ знако́мы с осно́вами филосо́фии? Так/Та́к во́т. Учёные счита́ют, что́ вся́кая и́стина относи́тельна. Други́ми слова́ми, ничего́ до конца́ узна́ть нельзя́, что́-нибудь да́ остаётся тёмным.
- Сове́туете не идти́ до конца́, что́ ли? Оста́вить тёмные пя́тна?
- а́ кто́ его́ зна́ет, что́ та́м в темноте́ сиди́т? я́ во́т никогда́ не интересова́лся, и́ ви́дите да́же зде́сь весёлый и́ сплю́ отли́чно.
- Так/Та́к кто́ же оста́нется в темноте́? а́, Миркин?1.Э́тот студе́нт име́ет кни́гу. 
2.О́н име́ет ру́чку та́кже. 
3.Доне́цк име́ет мно́го у́лиц и́ па́рков. 
4.Э́та у́лица име́ет но́вые гости́ницы имагазины. 
5.Э́та гости́ница име́ет четы́ре звёзды. 
6.Э́та гости́ница име́ет мно́го хоро́ших бо́льших ко́мнат. 
7.Та́ ко́мната име́ет мно́го о́кон. 
8.а́ э́ти ко́мнаты не име́ют мно́го о́кон. 
9.Э́ти ко́мнаты име́ют четы́ре крова́ти. 
10.а́ текомнаты име́ют одну́ крова́ть. 
11.Та́ ко́мната не име́ет мно́го столо́в. 
12.а́ те́ ко́мнаты име́ют мно́го бо́льших столо́в. 
13.Э́та у́лица не име́ет гости́ниц. 
14.То́т большо́й магази́н не име́ет мно́го о́кон. 
15.Э́ти студе́нты име́ют тетра́ди. 
16.Они́ име́ют ру́чки та́кже. 
17.Диллард име́ет одну́ ма́ленькую чёрную тетра́дь. 
18.Андре́й име́ет четы́ре но́вые зелёные тетра́ди. 
19.Э́тот студе́нт име́ет велосипе́д. 
20.О́н име́ет но́вый си́ний велосипе́д. 
21.Паша име́ет велосипе́д то́же. 
22.О́н име́ет краси́вый чёрный велосипе́д. 
23.у Андре́я е́сть мечта́. 
24.у меня́ е́сть мечта́ то́же. 
25.у меня́ не́т соба́ки 
26.у меня́ е́сть ко́шка. 
27.у мое́й ко́шки краси́вые зелёные гла́за. 
28.у Дилларда не́т ко́шки. 
29.у него́ е́сть соба́ка. 
30.у его́ соба́ки ма́ленький чёрный но́с. Зорин: - До́брый ве́чер.
Ма́ма Даника: - До́брый ве́чер.
- Даниил Аркадьевич до́ма?
- Даник, ты́ до́ма? Даник до́ма. Прохо́дите, пожа́луйста. О́й! Вы́ же совсе́м мо́крый! я́ Ва́м да́м та́почки сейча́с.
- Благодарю́ Ва́с.

Даник: - Извини́те, Вы́ к мне́?
Зорин: - Не узнаёте? Зна́чит постаре́л. Ну́, что́ ж, дава́йте знако́миться за́ново. Зорин.
- Ива́н э́-э́-э́… Ива́н э́-э́-э́…
- Серге́евич
- Да́, пра́вильно всё. Вы́ оди́н. Да́. Ну́, прошу́, сади́тесь. Прошу́.
- Хорошо́ живе́те. Про́чно.
- Да.
- Давно́ сюда́ перее́хали?
- Ну́, не так чтобы о́чень, но́…
- Э́то Ва́ша ма́ма была́?
- Э́то ма́мочка, ма́ма, да.
- а́ жена́?
- Клавочка… она́ в больни́це. Вы́ зна́ете у неё… гры́жа. у же́нщины - гры́жа. Ну́, хотя́ же́нщины сейча́с дома́ стро́ят, кирпичи́ но́сят… Так что́ прошу́ Ва́с сади́тесь.
- Э́то Ва́ша-то жена́?
- Мо́я? Не́т, я́ вообще́ говорю́. Про́шу, сади́тесь.
- а́ Вы́ сейча́с где́ рабо́таете?
- Ива́н Серге́евич, я́ не понима́ю, извини́те, заче́м Вы́ крути́те мне́ го́лову? Ну́, ра́з у́ж Вы́ ту́т, Вы́ что́ не зна́ете, где́ я́ рабо́таю? Или пришли́ сказа́ть, что́ у меня́ окла́д се́мьдесят рубле́й и́ хоти́те, что́бы я́ подели́лся передовы́м о́пытом, ка́к жи́ть себе́ на се́мьдесят рубле́й и́ име́ть себе́ э́ти ко́врики? Вы́ же пришли́ не за э́тим. Ну́, прошу́ сади́тесь сюда́, сади́тесь.
- Делово́й Вы́ люде́й/челове́к, Даниил Аркадьевич. Норови́те взя́ть сра́зу быка́ за рога́.
- Ну́, а́ к чему́ в пря́тки игра́ть. Или мы́ дру̀г дру́га не уважа́ем?
- Ну́, что́ ж, сра́зу так/та́к сра́зу. Скажи́те, Даниил Аркадьевич, к Ва́м на дня́х кто́-нибудь из пре́жних знако́мых сюда́ не заходи́л?
- к мне́? а́ что́ мне́ с ни́ми де́лать? в пѝнг-по́нг игра́ть?
- Ну́, допусти́м, с каки́м-нибудь деловы́м предложе́нием.
- Ива́н Серге́евич, скажи́те, Вы́ так/та́к себе́ спра́шиваете и́ли ка́пнул кто́?
- Ну́, Даниил Аркадьевич…
- Ка́пнул, ка́пнул… двадца́тый ве́к, пото́к информа́ции… Поня́тно.
- Вы́ не отве́тили.
- На э́тих дня́х не́т. и́ вообще́ не́т. Вы́ зна́ете, я́ у́же давно́ завяза́л.
- а́ с па́мятью у Ва́с всё в поря́дке?
- О́й, Ива́н Серге́евич, па́мять, э́то лу́чшее, что́ у меня́ е́сть. Во́т с по́чками немно́жко плохова́то, ка́мешки завелись.
- Драгоце́нные?
- Ско́лько Ва́с по́мню, шути́те всё.
- Зна́чит, не́т?
- Ну́, я́ коне́чно не свято́й, но́… я́ давно́ у́же э́тим не занима́юсь. Вы́ зна́ете, хло́потно ста́ло, себе́ доро́же.
- Зна́чит, не договори́лись?
- Не́т, Ива́н Серге́евич, не договори́лись.
- Ну́ что́ ж… Н-да. Во́т, кста́ти о ка́мешках… Ры́лся я́ неда́вно в одно́м архи́вном де́ле… Ну́, пустяки́. Не́кто Каминский обвиня́лся в переку́пке бриллиа́нтов. Но́, ка́к вы́яснили, Каминский э́то лицо́ подставно́е, и́ покупа́л о́н для кого́-то друго́го, а́ для кого́, назва́ть отказа́лся. Так/Та́к во́т, э́тот друго́й, пра́вда ко́свенно, фигури́рует ещё в дву́х дела́х. в незако́нной перепрода́же кара́куля и́ дефици́тной ме́бели. Во́т, что́ Вы́ о э́том ду́маете?
- Ну́, ду́маю, что́ мелкова́ты де́ла. Не предме́т.
- Угу́. Да́-да́, мелкова́ты. Но́ е́сли хороше́нько покопа́ться, го́дика на три́ потя́нет. а́?
- Не ду́маю. Не́т.
- Ну́, посмотри́м. Во́т зако́нчу своё де́ло и́ возьму́сь за ни́х. Исключи́тельно из любопы́тства. Ме́бель, ка́мешки, пушни́на… Пря́м интере́сно, что́ же э́то тако́й за слеса́рь-многостано́чник.
- Ива́н Серге́евич! Ну́ заче́м же, извиня́юсь, за жа́бры-то хвата́ть! я́ же не ры́ба, не аку́ла кака́я-нибудь! я́ ма́ленький люде́й/челове́к! и́ е́сли я́ хо́ть что́-нибудь зна́л, я́ бы Ва́м… Ва́м сказа́л бы всё.
- я́ смотрю́ на Ва́с и́ про́сто ди́ву даю́сь, ну́ заче́м Ва́м вра́ть, извора́чиваться, под статьёй-то ходи́ть?
- О́й-о́й, ну́ заче́м, о́й… Все́ мы́ под Бо́гом хо́дим. Да́.
- а́ Вы́, Даниил Аркадьевич, по-сво́ему да́же храбре́ц. в стра́хе-то ка́к в петле́/пе́тле живе́те.
- Ну́, пока́ не затяну́ли, не да́вит.
- Угу́. Ну́ что́ ж, я́ пожа́луй пошёл.
- О́чень хорошо́.
- Э́тот до́мик-то кооперати́вный?
- Кооперати́вный, кооперати́вный. Да́. Не хочу́ говори́ть ка́к во́дится ме́жду друзья́ми “до́ скоро́й встре́чи”, потому́ что ни Ва́м ни мне́ э́то не интере́сно. Во́т. Но́ до́брого здоро́вья я́ Ва́м жела́ю.
- До свида́ния.
- До свида́ния. Всего́ хоро́шего.
- Да́, во́т что́ ещё.
- Да?
- По статье́ сто́ во́семьдесят девя́той за укрыва́тельство са́нкция до пяти́ годо́в/ле́т. Слы́шали?
- а́ заче́м мне́ э́то слы́шать, я́…
- Ну́, э́то я́ к тому́, что́ люде́й/челове́к, кото́рого я́ разы́скиваю, подозрева́ется в уби́йстве.
- Ка́к?.. О́н подозрева́ется и́ли уби́йца?
- Всего́ хоро́шего.
- Ива́н Серге́евич, посто́йте, мину́точку! Ну́ куда́ же Вы́! в тако́й до́ждь! Ну́ Вы́ же… Ну́ э́то же про́сто… Нельзя́… Вы́ же ве́сь промокни́те/промо́кните! Ива́н Серге́евич! Нельзя́, нельзя́! Посто́йте… Ну́ что́ зна́чит придти… Здра́вствуйте и́ до свида́ния. Э́то же про́сто неинтеллиге́нтно! Э́то же… Про́шу Ва́с. Про́шу, сюда́. Сади́тесь. Во́т.
- Ну́ во́т к Ва́м и́ го́сть, так что́ мне́ лу́чше…
- Не́т-не́т-не́т-не́т, сиди́те, я́ сказа́л. я́ сейча́с ми́гом про́сто… О́й, Вы́ не представля́ете, како́й у меня́ ча́й! Сейча́с!

Го́сть: - Даничка, посмотри́, что́ я́ доста́л!
Даник: - Ты́ что́!!!

Даник: - Ма́ма! Ма́ма, где́ ча́й!?
Ма́ма Даника: - Ты́ же мне́ ничего́ не сказа́л.
- о́, Го́споди!
- Даник, о́н что́ из э́тих?.. и́ большо́й люде́й/челове́к?
- Ты́ ещё спра́шиваешь! О́н сиди́т так/та́к высоко́/высо́ко, что́ из его́ кабине́та ви́ден Магада́н!
- а́ заче́м ты́ во́дишься с ни́м? Заче́м о́н пришёл к тебе́?
- Ну́ ты́ хо́чешь, что́бы я́ к нему́ пришёл? По пове́стке?
- Даник!
- Быстре́е, быстре́е!
- Сейча́с.
- Так/Та́к, м-м-м…
- Бо́же мо́й, бо́же мо́й! Бо́же мо́й, бо́же мо́й!
- Пошли́!

Ма́ма Даника: - я́ так/та́к ра́да, когда́ в до́ме го́сть! Мы́ лю́ди скро́мные, но́ ча́й у на́с всегда́ е́сть. Бери́те са́хар.
Зорин: - Благодарю́.
- в на́шем во́зрасте э́то вре́дно.
Даник: - Ма́ма!
- Врачи́ говоря́т, что́ в на́шем во́зрасте у́же все́ вре́дно.
- Ма́ма.
- Даник, оте́ц никогда́ не разреша́л себе́ се́сть за сто́л в хала́те. Совсе́м не бе́рег себя́. Во́т та́кже ка́к Даничка. Це́лый де́нь хо́дит, бе́гает, ве́ртится… На рабо́те.
- Ма́ма…
- О́н у меня́ тако́й не́рвный.
- Ма́ма…
- Хорошо́. Хорошо́, я́ ухожу́.

Зорин: - и́ Вы́ его́ не зна́ете.
Даник: - Кляну́сь! Кляну́сь!
- Но́ почему́ же о́н пришёл и́менно к Ва́м?
- а́ почему́ Вы́ пришли́ и́менно к мне́? Слу́хи, спле́тни! Кто́-то ду́мает, что́ я́ э́тим занима́юсь! Что́ за наро́д! О́й, Ива́н Серге́евич, Вы́ да́же не представля́ете, ка́к мне́ все́ э́то неприя́тно!
- и́ Вы́ отказа́лись от предложе́ния.
- а́ заче́м мне́ ле́зть в петлю́/пе́тлю? Когда́ о́н сказа́л, ско́лько э́то сто́ит, у меня́ во́лосы зави́лись без парикма́хера!

Зорин: - А́лле, Клевцов, ты́ меня́ слы́шишь? Хорошо́. Е́сли попа́л в то́чку, сейча́с зашевеля́тся/зашеве́лятся. Да́-да. Пу́сть выезжа́ют. Жду́.Валенти́на: - Во́т когда́ тебя́ не́т, я́ почему́-то всегда́ вспомина́ю, бу́дто мы́ сиди́м на э́том дива́не. Хм… Мы́ никогда́ не сиди́м на э́том дива́не. Вообще́. Опя́ть ты́ совсе́м одича́л. Тебя́ на́до опя́ть прируча́ть, да́?
Макси́м: - Посади́ меня́ на цепо́чку.
- Что́?
- Проде́нь мне́ в но́с кольцо́ и́ посади́ меня́ на цепо́чку.
- Да?
- Или на це́пь.
- в су́щности, я́ тебя́ совсе́м не зна́ю. Во́т ты́ лежи́шь… Во́т ты́ лежи́шь, я́ тебя́ ви́жу… Во́т я́ ви́жу: во́т твои́ глаза́, твои́ щёки, твои́ гу́бы…
- У́ши, во́лосы и́ но́с.
- Да́-да́-да. У́ши, во́лосы и́ но́с - э́то я́ всё зна́ю. а́ во́т тебя́… тебя́ я́ не зна́ю совсе́м. Во́т ты́ лежи́шь и́ о че́м-то та́м… ду́маешь о че́м-то, да? о че́м ты́ ду́маешь? Ты́ про́сто спи́шь, да? Ты́ спи́шь?
- ни о чём я́ не ду́маю. Тебя́ э́то удивля́ет? Ты́ наве́рное всегда́ о чём-нибудь ду́маешь. Да́, Валь?
- Всегда́ наве́рное. Ка́к все́ лю́ди.
- а́ ты́ не ду́май. Так/Та́к то́же мо́жно.
- я́ тебе́ надоеда́ю?
- Ну́, что́ ты́!
- Ты́ зна́ешь, когда́ тебя́ не́т, я́ с тобо́й разгова́риваю ча́сто. и́ за себя́ и́ за тебя́. Мы́ да́же ссо́римся.
- Когда́ меня́ не́т, я́ наве́рное говорю́ значи́тельно бо́лее у́мные ве́щи.
- Не́т, не в э́том де́ло. Не в э́том де́ло.
- а́ в че́м?
- а́ про́сто ты́ друго́й. Про́сто ты́ друго́й. Один, друго́й.
- Ху́же и́ли лу́чше?
- Не ху́же, не лу́чше. Друго́й - и́ всё. Ты́ ка́ждый ра́з так/та́к бы́стро уезжа́ешь, что́ я́… не успева́ю тебя́ узна́ть то́лком. Пото́м я́ тебя́ всё приду́мываю, приду́мываю, приду́мываю…
- Ты́ меня́ не усложня́й. я́ просто́й. Ма́шу нога́… рука́ми, нога́ми хожу́, машу́ рука́ми.
- Ты́ не просто́й. Не́т-не́т-не́т. Ты́ живёшь ка́к… ка́к расте́ние.
- я́ па́льма! я́ ка́ктус!
- Ты́ для меня́ ка́к расте́ние с друго́й плане́ты.
- Ра́ки наве́рное свари́лись. Ра́ки наве́рное свари́лись.
- Да?
- Угу́. Ра́ки свари́лись. и́ я́ люблю́ тебя́. Поня́тно?
- Поня́тно.
- Ты́ не лю́бишь разгова́ривать.