Все счастли́вые семьи похо́жи дру̀г на дру́га, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Все смеша́лось в до́ме Облонских. жена́ узна́ла, что́ му́ж бы́л в свя́зи с бы́вшею в и́х до́ме францу́женкою-гуверна́нткой, и объяви́ла му́жу, что́ не мо́жет жи́ть с ни́м в одно́м до́ме. положе́ние э́то продолжа́лось уже тре́тий де́нь и мучи́тельно чу́вствовалось и сами́ми супру́гами, и все́ми чле́нами семьи, и домоча́дцами. Все чле́ны семьи и домоча́дцы чу́вствовали, что́ не́т смы́сла в и́х сожи́тельстве и что́ на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, чем они́, чле́ны семьи и домоча́дцы Облонских. жена́ не выходила из свои́х ко́мнат, му́жа тре́тий де́нь не было дома. де́ти бе́гали по всему́ до́му, ка́к поте́рянные; англича́нка поссо́рилась с эконо́мкой и написала запи́ску прия́тельнице, прося́ прииска́ть ей но́вое ме́сто; по́вар ушёл ещё вчера́ с двора́, во вре́мя обе́да; чёрная куха́рка и ку́чер проси́ли расчёта.

На тре́тий де́нь после ссо́ры кня́зь Степа́н Аркадьич Облонский - Сти́ва, ка́к его́ зва́ли в све́те, - в обы́чный ча́с, то е́сть в во́семь часо́в утра, просну́лся не в спа́льне жены, а́ в своём кабине́те, на сафья́нном дива́не.. о́н поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, ка́к бы жела́я опя́ть засну́ть надо́лго, с друго́й стороны кре́пко обнял поду́шку и прижа́лся к ней щеко́й; но́ вдру́г вскочи́л, сел на дива́н и откры́л глаза.

"Да, да, ка́к э́то было? - ду́мал о́н, вспомина́я со́н. - Да, ка́к э́то было? Да! Алабин дава́л обе́д в Дармштадте; не́т, не в Дармштадте, а́ что́-то америка́нское. Да, но́ та́м Дармштадт бы́л в Америке. Да, Алабин дава́л обе́д на стекля́нных стола́х, да, - и столы́ пе́ли: Il mio tesoro, и не Il mio tesoro, а́ что́-то лу́чше, и каки́е-то ма́ленькие графи́нчики, и они́ же же́нщины", - вспомина́л о́н.

Глаза Степа́на Аркадьича ве́село заблесте́ли, и о́н заду́мался, улыба́ясь. "Да, хорошо́ было, о́чень хорошо́. мно́го ещё та́м было отли́чного, да не ска́жешь слова́ми и мы́слями да́же наяву́ не вы́разишь". И, заме́тив полосу́ све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, о́н ве́село ски́нул ноги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок к дню́ рожде́ния в про́шлом году), обде́ланные в золоти́стый сафья́н ту́фли и по ста́рой, девятиле́тней привы́чке, не вставая, потяну́лся руко́й к тому ме́сту, где́ в спа́льне у него́ висе́л хала́т. И ту́т о́н вспо́мнил вдру́г, ка́к и почему́ о́н спи́т не в спа́льне жены, а́ в кабине́те; улы́бка исче́зла с его́ лица, о́н смо́рщил ло́б.

"а́х, а́х, а́х! Ааа!.." - замыча́л о́н, вспомина́я все, что́ было. И его́ воображе́нию предста́вились опя́ть все подро́бности ссо́ры с жено́ю, вся́ безвы́ходность его́ положе́ния и мучи́тельнее всего́ со́бственная вина его́.	 	

"Да! она́ не прости́т и не мо́жет прости́ть. И всего́ ужа́снее то́, что́ вино́й всему́ я́, вино́й я́, а́ не винова́т. в э́том-то вся́ дра́ма, - ду́мал о́н. - а́х, а́х, а́х!" - пригова́ривал о́н с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

неприя́тнее всего́ была́ та́ пе́рвая минута, когда́ о́н, верну́вшись из теа́тра, весёлый и дово́льный, с огро́мною гру́шей для жены в руке́, не нашёл жены в гости́ной; к удивле́нию, не нашёл её и в кабине́те и, наконе́ц, увида́л её в спа́льне с несча́стною, откры́вшею все, запи́ской в руке́.

она́, э́та ве́чно озабо́ченная, и хлопотли́вая, и недалёкая, како́ю о́н счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и с выраже́нием у́жаса, отча́яния и гне́ва смотре́ла на него́.

- что́ э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

И при э́том воспомина́нии, ка́к э́то ча́сто быва́ет, мучала Степа́на Аркадьича не сто́лько са́мое собы́тие, сколько то́, ка́к о́н отве́тил на э́ти слова жены.

с ни́м случи́лось в э́ту мину́ту то́, что́ случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чем-нибудь сли́шком посты́дном. о́н не суме́л пригото́вить своё лицо́ к тому положе́нию, в кото́рое о́н станови́лся перед жено́й после откры́тия его́ вины. вме́сто того́ чтоб оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - все было бы лу́чше того́, что́ о́н сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдру́г улыбну́лось привы́чною, до́брою и потому́ глу́пою улы́бкой.

э́ту глу́пую улы́бку о́н не мо́г прости́ть себе́. увида́в э́ту улы́бку, Долли вздро́гнула, ка́к от физи́ческой боли, разрази́лась, с сво́йственною ей горя́чностью, пото́ком жесто́ких сло́в и вы́бежала из ко́мнаты. с те́х по́р она́ не хоте́ла ви́деть му́жа.

"всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"но́ что́ же де́лать? что́ де́лать?" - с отча́янием говори́л о́н себе́ и не находи́л отве́та.
