Степа́н Аркадьич бы́л люде́й/челове́к правди́вый в отноше́нии к себе́ самому́. О́н не мо́г обма́нывать себя́ и́ уверя́ть себя́, что́ о́н раска́ивается в своём посту́пке. О́н не мо́г тепе́рь раска́иваться в то́м, что́ о́н, тридцатичетырехлетний, краси́вый, влю́бчивый люде́й/челове́к, не бы́л влюблён в жену́, ма́ть пяти́ живы́х и́ дву́х уме́рших дете́й, бы́вшую то́лько го́дом моло́же его́. О́н раска́ивался то́лько в то́м, что́ не уме́л лу́чше скры́ть от жены́. Но́ о́н чу́вствовал всю́ тя́жесть своего́ положе́ния и́ жале́л жену́, дете́й и́ себя́. Мо́жет бы́ть, о́н суме́л бы лу́чше скры́ть свои́ грехи́ от жены́, е́сли б ожида́л, что́ э́то изве́стие так/та́к на неё поде́йствует. Я́сно о́н никогда́ не обду́мывал э́того вопро́са, но́ сму́тно ему́ представля́лось, что́ жена́ давно́ дога́дывается, что́ о́н не ве́рен е́й, и́ смо́трит на э́то сквозь па́льцы. Ему́ да́же каза́лось, что́ она́, истощённая, соста́рившаяся, у́же некраси́вая же́нщина и́ ниче́м не замеча́тельная, проста́я, то́лько до́брая ма́ть семе́йства, по чу́вству справедли́вости должна́ бы́ть снисходи́тельна. Оказа́лось совсе́м проти́вное.

"А́х, ужа́сно! а́й, а́й, а́й! ужа́сно! - тверди́л себе́ Степа́н Аркадьич и́ ничего́ не мо́г приду́мать. - и́ ка́к хорошо́ все́ э́то бы́ло до э́того, ка́к мы́ хорошо́ жи́ли! Она́ была́ дово́льна, уча́стлива детьми́, я́ не меша́л е́й ни в чём, предоставля́л е́й вози́ться с детьми́, с хозя́йством, ка́к она́ хоте́ла. Пра́вда, нехорошо́, что́ она́ была́ гуверна́нткой у на́с в до́ме. Нехорошо́! Е́сть что́-то тривиа́льное, по́шлое в ухаживанье за свое́ю гуверна́нткой. Но́ ка́кая гуверна́нтка! (О́н жи́во вспо́мнил чёрные плутовски́е глаза́ m-lle Roland и́ её улы́бку.) Но́ ведь пока́ она́ была́ у на́с в до́ме, я́ не позволя́л себе́ ничего́., и́ ху́же всего́ то́, что́ она́ у́же... На́до же э́то все́ ка́к наро́чно! А́й, а́й, а́й! Аяяй! Но́ что́ же, что́ же де́лать?"

Отве́та не бы́ло, кро́ме того́ о́бщего отве́та, кото́рый даёт жи́знь на все́ са́мые сло́жные и́ неразреши́мые вопро́сы. Отве́т э́тот: на́до жи́ть потре́бностями дня́, то е́сть забыться. Забыться сно́м у́же нельзя́, по кра́йней ме́ре до но́чи, нельзя́ у́же верну́ться к то́й му́зыке, кото́рую пе́ли графи́нчики-же́нщины; ста́ло бы́ть, на́до забыться сно́м жи́зни.

"Та́м ви́дно бу́дет, - сказа́л себе́ Степа́н Аркадьич и́, вста́в, наде́л се́рый хала́т на голубо́й шёлковой подкла́дке, заки́нул ки́сти узло́м и́, вдо́воль забра́в во́здуха в сво́й широ́кий грудно́й я́щик, привы́чным бо́дрым ша́гом вы́вернутых но́г, так/та́к легко́ носи́вших его́ по́лное те́ло, подошёл к окну́, подня́л стору и́ гро́мко позвони́л. На звоно́к тотча́с же вошёл ста́рый дру́г, камерди́нер Матве́й, неся́ пла́тье, сапоги́ и́ телегра́мму. Всле́д за Матве́ем вошёл и́ цирю́льник с припа́сами для бритья́.

- Из прису́тствия е́сть бума́ги? - спроси́л Степа́н Аркадьич, взя́в телегра́мму и́ садя́сь к зе́ркалу.

- На столе́, - отвеча́л Матве́й, взгляну́л вопроси́тельно, с уча́стием, на ба́рина и́, подожда́в немно́го, приба́вил с хи́трою улы́бкой: - От хозя́ина изво́зчика приходи́ли.

Степа́н Аркадьич ничего́ не отве́тил и́ то́лько в зе́ркало взгляну́л на Матве́я; в взгля́де, кото́рым они́ встре́тились в зе́ркале, ви́дно бы́ло, ка́к они́ понима́ют дру̀г дру́га. Взгля́д Степа́на Аркадьича как бу́дто спра́шивал: "Э́то заче́м ты́ говори́шь? ра́зве ты́ не зна́ешь?"

Матве́й положи́л ру́ки в карма́ны свое́й жаке́тки, отста́вил но́гу и́ мо́лча, доброду́шно, чу̀ть-чу́ть улыба́ясь, посмотре́л на своего́ ба́рина.

- я́ приказа́л прийти́ в то́ воскресе́нье, а́ до те́х по́р что́бы не беспоко́или ва́с и́ себя́ понапра́сну, - сказа́л о́н, ви́димо, пригото́вленную фра́зу.

Степа́н Аркадьич по́нял, что́ Матве́й хоте́л пошути́ть и́ обрати́ть на себя́ внима́ние. Разорва́в телегра́мму, о́н прочёл её, дога́дкой поправля́я пере́вранные, ка́к всегда́, слова́, и́ лицо́ его́ просия́ло.	 	

- Матве́й, сестра́ А́нна Аркадьевна бу́дет за́втра, - сказа́л о́н, останови́в на мину́ту глянцеви́тую, пу́хлую ру́чку цирю́льника, расчища́вшего ро́зовую доро́гу ме́жду дли́нными кудря́выми бакенба́рдами.	 	

- Слава бо́гу, - сказа́л Матве́й, э́тим отве́том пока́зывая, что́ о́н понима́ет так/та́к же, ка́к и ба́рин, значе́ние э́того прие́зда, то е́сть что́ А́нна Аркадьевна, люби́мая сестра́ Степа́на Аркадьича, мо́жет соде́йствовать примире́нию му́жа с жено́й.	 	

- Одни́ и́ли с супру́гом? - спроси́л Матве́й.

Степа́н Аркадьич не мо́г говори́ть, так ка́к цирю́льник за́нят бы́л ве́рхнею губо́й, и́ подня́л оди́н па́лец. Матве́й в зе́ркало кивну́л голово́й.

- Одни́. Наверху́ пригото́вить?

- Дарье Александровне доложи́, где́ прика́жут.

- Дарье Александровне? - ка́к бы с сомне́нием повтори́л Матве́й.

- Да́, доложи́. и́ во́т возьми́ телегра́мму, переда́й, что́ они́ ска́жут.	 	

"Попро́бовать хоти́те", - по́нял Матве́й, но́ о́н сказа́л то́лько:
- Слу́шаю-с.

Степа́н Аркадьич у́же бы́л умы́т и́ расчёсан и́ сбира́лся одева́ться, когда́ Матве́й, ме́дленно ступа́я поскри́пывающими сапога́ми, с телегра́ммой в руке́, верну́лся в ко́мнату. Цирю́льника у́же не бы́ло.	 	

- Дарья Александровна приказа́ли доложи́ть, что́ они́ уезжа́ют. Пуска́й де́лают, ка́к и́м, ва́м то е́сть, уго́дно, - сказа́л о́н, смея́сь то́лько глаза́ми, и́, положи́в ру́ки в карма́ны и́ склони́в го́лову на́бок, уста́вился на ба́рина.
Степа́н Аркадьич помолча́л. Пото́м до́брая и́ не́сколько жа́лкая улы́бка показа́лась на его́ краси́вом лице́.
- а́? Матве́й? - сказа́л о́н, пока́чивая голово́й.	 	

- Ничего́, су́дарь, образу́ется, - сказа́л Матве́й.

- Образу́ется?

- Так/Та́к то́чно-с.	 	

- Ты́ ду́маешь? Э́то кто́ та́м? - спроси́л Степа́н Аркадьич, услыха́в за две́рью шу́м же́нского пла́тья.	 	

- Э́то я́-с, - сказа́л твёрдый и́ прия́тный же́нский го́лос, и́ из-за две́ри вы́сунулось стро́гое рябо́е лицо́ Матрёны Филимоновны, ня́нюшки.

- Ну́ что́, Матреша? - спроси́л Степа́н Аркадьич, выходя́ к не́й в две́рь.	 	
Несмотря́ на то́, что́ Степа́н Аркадьич бы́л кру́гом винова́т перед жено́й и́ са́м чу́вствовал э́то, почти́ всё в до́ме, да́же ня́нюшка, гла́вный дру́г Дарьи Александровны, бы́ли на его́ стороне́.	 	

- Ну́ что́? - сказа́л о́н уны́ло.	 	

- Вы́ схо́дите, су́дарь, повини́тесь ещё. Аво́сь бо́г да́ст. О́чень мучаются, и́ смотре́ть жа́лости, да и всё в до́ме навынтараты пошло́. Дете́й, су́дарь, пожале́ть на́до. Повини́тесь, су́дарь. Что́ де́лать! Люби́ ката́ться....	 	

- Да́ ведь не приме́т...	 	

- а́ вы́ своё сде́лайте. Бо́г ми́лостив, бо́гу мо́литесь, су́дарь, бо́гу мо́литесь.	 	

- Ну́, хорошо́, ступа́й, - сказа́л Степа́н Аркадьич, вдру́г покрасне́в. - Ну́, так/та́к дава́й одева́ться, - обрати́лся о́н к Матве́ю и́ реши́тельно ски́нул хала́т.	 	

- Матве́й у́же держа́л, сдува́я что́-то неви́димое, хомуто́м пригото́вленную руба́шку и́ с очеви́дным удово́льствием облёк в неё хо́леное те́ло ба́рина.
