Все счастли́вые семьи похо́жи друг на друга, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Всё смеша́лось в до́ме Облонских. Жена́ узна́ла, что муж был в связи́ с бывшею в их до́ме француженкою-гуверна́нткой, и объяви́ла му́жу, что не мо́жет жить с ним в одно́м до́ме. Положе́ние э́то продолжа́лось уже тре́тий день и мучи́тельно чу́вствовалось и сами́ми супру́гами, и все́ми чле́нами семьи, и домоча́дцами. Все чле́ны семьи и домоча́дцы чу́вствовали, что нет смы́сла в их сожи́тельстве и что на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, чем они́, чле́ны семьи и домоча́дцы Облонских. Жена́ не выходила из свои́х ко́мнат, му́жа тре́тий день не́ было дома. Де́ти бе́гали по всему́ до́му, как поте́рянные; англича́нка поссо́рилась с эконо́мкой и написа́ла запи́ску прия́тельнице, прося́ прииска́ть ей но́вое ме́сто; по́вар ушёл ещё вчера́ со двора́, во вре́мя обе́да; чёрная куха́рка и ку́чер проси́ли расчёта.

На тре́тий день по́сле ссо́ры князь Степа́н Аркадьич Облонский - Сти́ва, как его́ зва́ли в све́те, - в обы́чный час, то есть в во́семь часо́в у́тра, просну́лся не в спа́льне жены, а в своём кабине́те, на сафья́нном дива́не.. Он поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, как бы жела́я опя́ть засну́ть надо́лго, с друго́й стороны́ кре́пко обня́л поду́шку и прижа́лся к ней щекой; но вдруг вскочи́л, сёл на дива́н и откры́л глаза.

"Да, да, как э́то бы́ло? - ду́мал он, вспомина́я сон. - Да, как э́то бы́ло? Да! Алабин дава́л обе́д в Дармштадте; нет, не в Дармштадте, а что́-то америка́нское. Да, но там Дармштадт был в Аме́рике. Да, Алабин дава́л обе́д на стекля́нных стола́х, да, - и столы́ пе́ли: Il mio tesoro, и не Il mio tesoro, а что́-то лу́чше, и каки́е-то ма́ленькие графи́нчики, и они́ же же́нщины", - вспомина́л он.

Глаза Степа́на Аркадьича ве́село заблесте́ли, и он заду́мался, улыба́ясь. "Да, хорошо́ бы́ло, о́чень хорошо́. Мно́го ещё там бы́ло отли́чного, да не ска́жешь слова́ми и мы́слями да́же наяву́ не вы́разишь". И, заметив полосу све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, он ве́село ски́нул ноги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок ко дню рожде́ния в про́шлом году́), обде́ланные в золоти́стый сафья́н ту́фли и по ста́рой, девятиле́тней привы́чке, не встава́я, потяну́лся руко́й к тому ме́сту, где в спа́льне у него́ висе́л хала́т. И тут он вспо́мнил вдруг, как и почему́ он спит не в спа́льне жены, а в кабине́те; улы́бка исче́зла с его́ лица, он смо́рщил лоб.

"Ах, ах, ах! Ааа!.." - замыча́л он, вспомина́я все, что бы́ло. И его́ воображе́нию предста́вились опя́ть все подро́бности ссо́ры с женою, вся безвы́ходность его́ положе́ния и мучи́тельнее всего́ со́бственная вина его́.	 	

"Да! она́ не прости́т и не мо́жет прости́ть. И всего́ ужа́снее то, что вино́й всему́ я, вино́й я, а не винова́т. В э́том-то вся дра́ма, - ду́мал он. - Ах, ах, ах!" - пригова́ривал он с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

Неприя́тнее всего́ была́ та пе́рвая мину́та, когда́ он, вернувшись из теа́тра, весёлый и дово́льный, с огромною гру́шей для жены в руке́, не нашёл жены в гости́ной; к удивле́нию, не нашёл её и в кабине́те и, наконе́ц, увидал её в спа́льне с несчастною, открывшею все, запи́ской в руке́.

Она́, э́та ве́чно озабо́ченная, и хлопотли́вая, и недалёкая, какою он счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и с выраже́нием у́жаса, отча́яния и гне́ва смотре́ла на него́.

- Что э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

И при э́том воспомина́нии, как э́то ча́сто быва́ет, му́чала Степа́на Аркадьича не сто́лько са́мое собы́тие, ско́лько то, как он отве́тил на э́ти слова жены.

С ним случи́лось в э́ту мину́ту то, что случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чём-нибу́дь сли́шком посты́дном. Он не суме́л пригото́вить своё лицо́ к тому положе́нию, в кото́рое он станови́лся перед жено́й по́сле откры́тия его́ вины. Вме́сто того́ чтоб оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - всё бы́ло бы лу́чше того́, что он сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдруг улыбну́лось привычною, доброю и потому́ глупою улы́бкой.

Э́ту глу́пую улы́бку он не мог прости́ть себе́. Увидав э́ту улы́бку, Долли вздро́гнула, как от физи́ческой боли, разрази́лась, со свойственною ей горя́чностью, пото́ком жесто́ких слов и выбежала из ко́мнаты. С тех пор она́ не хотела ви́деть му́жа.

"Всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"Но что же де́лать? что де́лать?" - с отча́янием говори́л он себе́ и не находи́л отве́та.
