Степа́н Аркадьич бы́л человек правди́вый в отноше́нии к себе́ самому. о́н не мо́г обма́нывать себя́ и уверя́ть себя́, что́ о́н раска́ивается в своём посту́пке. о́н не мо́г тепе́рь раска́иваться в то́м, что́ о́н, тридцатичетырехлетний, краси́вый, влю́бчивый человек, не бы́л влюблён в жену́, ма́ть пяти́ живы́х и дву́х уме́рших дете́й, бы́вшую то́лько го́дом моло́же его́. о́н раска́ивался то́лько в то́м, что́ не умел лу́чше скры́ть от жены. но́ о́н чу́вствовал всю́ тя́жесть своего́ положе́ния и жале́л жену́, дете́й и себя́. мо́жет бы́ть, о́н суме́л бы лу́чше скры́ть свои́ грехи́ от жены, е́сли б ожида́л, что́ э́то изве́стие так на неё поде́йствует. я́сно о́н никогда́ не обду́мывал э́того вопро́са, но́ сму́тно ему́ представля́лось, что́ жена́ давно́ дога́дывается, что́ о́н не ве́рен ей, и смо́трит на э́то сквозь па́льцы. ему́ да́же каза́лось, что́ она́, истощённая, соста́рившаяся, уже некраси́вая же́нщина и ничем не замеча́тельная, проста́я, то́лько до́брая ма́ть семе́йства, по чу́вству справедли́вости должна бы́ть снисходи́тельна. оказа́лось совсе́м проти́вное.

"а́х, ужа́сно! а́й, а́й, а́й! ужа́сно! - тверди́л себе́ Степа́н Аркадьич и ничего́ не мо́г приду́мать. - И ка́к хорошо́ все э́то было до э́того, ка́к мы́ хорошо́ жи́ли! она́ была́ дово́льна, уча́стлива детьми́, я́ не меша́л ей ни в чём, предоставля́л ей вози́ться с детьми́, с хозя́йством, ка́к она́ хоте́ла. пра́вда, нехорошо́, что́ она́ была́ гуверна́нткой у на́с в до́ме. нехорошо́! Есть что́-то тривиа́льное, по́шлое в ухаживанье за свое́ю гуверна́нткой. но́ какая гуверна́нтка! (о́н жи́во вспо́мнил чёрные плутовски́е глаза m-lle Roland и её улы́бку.) но́ ведь пока́ она́ была́ у на́с в до́ме, я́ не позволя́л себе́ ничего́., И ху́же всего́ то́, что́ она́ уже... Надо же э́то все ка́к наро́чно! а́й, а́й, а́й! Аяяй! но́ что́ же, что́ же де́лать?"

отве́та не было, кро́ме того́ о́бщего отве́та, кото́рый даёт жи́знь на все са́мые сло́жные и неразреши́мые вопро́сы. отве́т э́тот: надо жи́ть потре́бностями дня́, то е́сть забыться. Забыться сно́м уже нельзя́, по кра́йней ме́ре до но́чи, нельзя́ уже верну́ться к то́й му́зыке, кото́рую пе́ли графи́нчики-же́нщины; ста́ло бы́ть, надо забыться сно́м жи́зни.

"та́м ви́дно бу́дет, - сказа́л себе́ Степа́н Аркадьич и, вста́в, наде́л се́рый хала́т на голубой шёлковой подкла́дке, заки́нул ки́сти узло́м и, вдо́воль забра́в во́здуха в сво́й широ́кий грудно́й я́щик, привы́чным бо́дрым ша́гом вы́вернутых но́г, так легко́ носи́вших его́ по́лное те́ло, подошёл к окну́, поднял стору и гро́мко позвони́л. На звонок тотча́с же вошёл ста́рый дру́г, камерди́нер Матве́й, неся́ пла́тье, сапоги́ и телегра́мму. Вслед за Матве́ем вошёл и цирю́льник с припа́сами для бритья́.

- из прису́тствия есть бума́ги? - спроси́л Степа́н Аркадьич, взя́в телегра́мму и садя́сь к зе́ркалу.

- На столе́, - отвеча́л Матве́й, взгляну́л вопроси́тельно, с уча́стием, на ба́рина и, подожда́в немно́го, приба́вил с хи́трою улы́бкой: - от хозя́ина изво́зчика приходи́ли.

Степа́н Аркадьич ничего́ не отве́тил и то́лько в зе́ркало взгляну́л на Матве́я; во взгля́де, кото́рым они́ встре́тились в зе́ркале, ви́дно было, ка́к они́ понима́ют дру̀г дру́га. взгля́д Степа́на Аркадьича как бу́дто спра́шивал: "э́то заче́м ты́ говори́шь? ра́зве ты́ не зна́ешь?"

Матве́й положи́л руки в карма́ны свое́й жаке́тки, отста́вил но́гу и молча, доброду́шно, чу̀ть-чу́ть улыба́ясь, посмотре́л на своего́ ба́рина.

- я́ приказа́л прийти́ в то́ воскресе́нье, а́ до те́х по́р что́бы не беспоко́или ва́с и себя́ понапра́сну, - сказа́л о́н, ви́димо, пригото́вленную фра́зу.

Степа́н Аркадьич по́нял, что́ Матве́й хоте́л пошути́ть и обрати́ть на себя́ внима́ние. разорва́в телегра́мму, о́н прочёл её, дога́дкой поправля́я пере́вранные, ка́к всегда́, слова, и лицо́ его́ просия́ло.	 	

- Матве́й, сестра́ А́нна Аркадьевна бу́дет за́втра, - сказа́л о́н, останови́в на мину́ту глянцеви́тую, пу́хлую ру́чку цирю́льника, расчища́вшего ро́зовую доро́гу ме́жду дли́нными кудря́выми бакенба́рдами.	 	

- Слава бо́гу, - сказа́л Матве́й, э́тим отве́том пока́зывая, что́ о́н понима́ет так же, ка́к и ба́рин, значе́ние э́того прие́зда, то е́сть что́ А́нна Аркадьевна, любимая сестра́ Степа́на Аркадьича, мо́жет соде́йствовать примире́нию му́жа с жено́й.	 	

- одни́ и́ли с супру́гом? - спроси́л Матве́й.

Степа́н Аркадьич не мо́г говори́ть, так ка́к цирю́льник занят бы́л ве́рхнею губо́й, и поднял оди́н па́лец. Матве́й в зе́ркало кивну́л голово́й.

- одни́. наверху́ пригото́вить?

- Дарье Александровне доложи́, где́ прика́жут.

- Дарье Александровне? - ка́к бы с сомне́нием повтори́л Матве́й.

- Да, доложи́. И во́т возьми́ телегра́мму, переда́й, что́ они́ ска́жут.	 	

"попро́бовать хоти́те", - по́нял Матве́й, но́ о́н сказа́л то́лько:
- слу́шаю-с.

Степа́н Аркадьич уже бы́л умы́т и расчёсан и сбира́лся одева́ться, когда́ Матве́й, ме́дленно ступа́я поскри́пывающими сапога́ми, с телегра́ммой в руке́, верну́лся в ко́мнату. цирю́льника уже не было.	 	

- Дарья Александровна приказа́ли доложи́ть, что́ они́ уезжа́ют. пуска́й де́лают, ка́к и́м, ва́м то е́сть, уго́дно, - сказа́л о́н, смея́сь то́лько глаза́ми, и, положи́в руки в карма́ны и склони́в голову на́бок, уста́вился на ба́рина.
Степа́н Аркадьич помолча́л. Потом до́брая и несколько жа́лкая улы́бка показа́лась на его́ краси́вом лице́.
- а́? Матве́й? - сказа́л о́н, пока́чивая голово́й.	 	

- ничего́, су́дарь, образу́ется, - сказа́л Матве́й.

- образу́ется?

- Так то́чно-с.	 	

- ты́ ду́маешь? э́то кто́ та́м? - спроси́л Степа́н Аркадьич, услыха́в за две́рью шу́м же́нского пла́тья.	 	

- э́то я́-с, - сказа́л твёрдый и прия́тный же́нский го́лос, и из-за две́ри вы́сунулось стро́гое рябо́е лицо́ Матрёны Филимоновны, ня́нюшки.

- ну́ что́, Матреша? - спроси́л Степа́н Аркадьич, выходя́ к ней в две́рь.	 	
несмотря́ на то́, что́ Степа́н Аркадьич бы́л кругом винова́т перед жено́й и са́м чу́вствовал э́то, почти́ все в до́ме, да́же ня́нюшка, гла́вный дру́г Дарьи Александровны, бы́ли на его́ стороне́.	 	

- ну́ что́? - сказа́л о́н уны́ло.	 	

- вы́ сходите, су́дарь, повини́тесь ещё. аво́сь бо́г да́ст. о́чень мучаются, и смотре́ть жа́лости, да и все в до́ме навынтараты пошло. дете́й, су́дарь, пожале́ть надо. повини́тесь, су́дарь. что́ де́лать! люби́ ката́ться....	 	

- Да ведь не примет...	 	

- а́ вы́ своё сде́лайте. бо́г ми́лостив, бо́гу молитесь, су́дарь, бо́гу молитесь.	 	

- ну́, хорошо́, ступа́й, - сказа́л Степа́н Аркадьич, вдру́г покрасне́в. - ну́, так дава́й одева́ться, - обрати́лся о́н к Матве́ю и реши́тельно ски́нул хала́т.	 	

- Матве́й уже держа́л, сдува́я что́-то неви́димое, хомуто́м пригото́вленную руба́шку и с очеви́дным удово́льствием облёк в неё хо́леное те́ло ба́рина.
