Все́ счастли́вые се́мьи похо́жи дру̀г на дру́га, ка́ждая несчастли́вая семья́ несча́стлива по-сво́ему.

Всё смеша́лось в до́ме Облонских. Жена́ узна́ла, что́ му́ж бы́л в свя́зи с бы́вшею в и́х до́ме францу́женкою-гуверна́нткой, и́ объяви́ла му́жу, что́ не мо́жет жи́ть с ни́м в одно́м до́ме. Положе́ние э́то продолжа́лось у́же тре́тий де́нь и́ мучи́тельно чу́вствовалось и́ сами́ми супру́гами, и́ все́ми чле́нами се́мьи, и́ домоча́дцами. Все́ чле́ны се́мьи и́ домоча́дцы чу́вствовали, что́ не́т смы́сла в и́х сожи́тельстве и́ что́ на ка́ждом постоя́лом дворе́ случа́йно соше́дшиеся лю́ди бо́лее свя́заны ме́жду собо́й, че́м они́, чле́ны се́мьи и́ домоча́дцы Облонских. Жена́ не выходи́ла из свои́х ко́мнат, му́жа тре́тий де́нь не бы́ло до́ма. Де́ти бе́гали по всему́ до́му, ка́к поте́рянные; англича́нка поссо́рилась с эконо́мкой и́ написа́ла/напи́сала запи́ску прия́тельнице, прося́ прииска́ть е́й но́вое ме́сто; по́вар ушёл ещё вчера́ с двора́, в вре́мя обе́да; чёрная куха́рка и́ ку́чер проси́ли расчёта.

На тре́тий де́нь по́сле ссо́ры кня́зь Степа́н Аркадьич Облонский - Сти́ва, ка́к его́ зва́ли в све́те, - в обы́чный ча́с, то е́сть в во́семь часо́в у́тра, просну́лся не в спа́льне жёны, а́ в своём кабине́те, на сафья́нном дива́не.. О́н поверну́л своё по́лное, вы́холенное те́ло на пружи́нах дива́на, ка́к бы жела́я опя́ть засну́ть надо́лго, с друго́й сто́роны кре́пко обня́л поду́шку и́ прижа́лся к не́й щеко́й; но́ вдру́г вскочи́л, сёл на дива́н и́ откры́л глаза́.

"Да́, да́, ка́к э́то бы́ло? - ду́мал о́н, вспомина́я со́н. - Да́, ка́к э́то бы́ло? Да́! Алабин дава́л обе́д в Дармштадте; не́т, не в Дармштадте, а́ что́-то америка́нское. Да́, но́ та́м Дармштадт бы́л в Америке. Да́, Алабин дава́л обе́д на стекля́нных стола́х, да́, - и́ столы́ пе́ли: Il mio tesoro, и́ не Il mio tesoro, а́ что́-то лу́чше, и́ каки́е-то ма́ленькие графи́нчики, и́ они́ же же́нщины", - вспомина́л о́н.

Глаза́ Степа́на Аркадьича ве́село заблесте́ли, и́ о́н заду́мался, улыба́ясь. "Да́, хорошо́ бы́ло, о́чень хорошо́. Мно́го ещё та́м бы́ло отли́чного, да́ не ска́жешь слова́ми и́ мы́слями да́же наяву́ не вы́разишь". и́, заме́тив полосу́ све́та, проби́вшуюся сбо́ку одно́й из суко́нных стор, о́н ве́село ски́нул но́ги с дива́на, отыска́л и́ми ши́тые жено́й (пода́рок к дню́ рожде́ния в про́шлом году́), обде́ланные в золоти́стый сафья́н ту́фли и́ по ста́рой, девятиле́тней привы́чке, не вставая́/встава́я, потяну́лся руко́й к тому́ ме́сту, где́ в спа́льне у него́ висе́л хала́т. и́ ту́т о́н вспо́мнил вдру́г, ка́к и почему́ о́н спи́т не в спа́льне жёны, а́ в кабине́те; улы́бка исче́зла с его́ ли́ца, о́н смо́рщил ло́б.

"А́х, а́х, а́х! Ааа!.." - замыча́л о́н, вспомина́я всё, что́ бы́ло. и́ его́ воображе́нию предста́вились опя́ть все́ подро́бности ссо́ры с жено́ю, вся́ безвы́ходность его́ положе́ния и́ мучи́тельнее всего́ со́бственная вина́ его́.	 	

"Да! она́ не прости́т и́ не мо́жет прости́ть. и́ всего́ ужа́снее то́, что́ вино́й всему́ я́, вино́й я́, а́ не винова́т. в э́том-то вся́ дра́ма, - ду́мал о́н. - А́х, а́х, а́х!" - пригова́ривал о́н с отча́янием, вспомина́я са́мые тяжёлые для себя́ впечатле́ния из э́той ссо́ры.

Неприя́тнее всего́ была́ та́ пе́рвая мину́та, когда́ о́н, верну́вшись из теа́тра, весёлый и́ дово́льный, с огро́мною гру́шей для жены́ в руке́, не нашёл жёны в гости́ной; к удивле́нию, не нашёл её и́ в кабине́те и́, наконе́ц, увида́л её в спа́льне с несча́стною, откры́вшею все́, запи́ской в руке́.

Она́, э́та ве́чно озабо́ченная, и́ хлопотли́вая, и́ недалёкая, како́ю о́н счита́л её, Долли, неподви́жно сиде́ла с запи́ской в руке́ и́ с выраже́нием у́жаса, отча́яния и́ гне́ва смотре́ла на него́.

- Что́ э́то? э́то? - спра́шивала она́, ука́зывая на запи́ску.

и́ при э́том воспомина́нии, ка́к э́то ча́сто быва́ет, мучала Степа́на Аркадьича не сто́лько са́мое собы́тие, ско́лько то́, ка́к о́н отве́тил на э́ти слова́ жены́.

с ни́м случи́лось в э́ту мину́ту то́, что́ случа́ется с людьми́, когда́ они́ неожи́данно уличены́ в чём-нибудь сли́шком посты́дном. О́н не суме́л пригото́вить своё лицо́ к тому́ положе́нию, в кото́рое о́н станови́лся перед жено́й по́сле откры́тия его́ ви́ны. Вме́сто того́ что́бы оскорби́ться, отрека́ться, опра́вдываться, проси́ть проще́ния, остава́ться да́же равноду́шным - всё бы́ло бы лу́чше того́, что́ о́н сде́лал! - его́ лицо́ соверше́нно нево́льно ("рефле́ксы головно́го мо́зга", - поду́мал Степа́н Аркадьич, кото́рый люби́л физиоло́гию), соверше́нно нево́льно вдру́г улыбну́лось привы́чною, до́брою и́ потому́ глу́пою улы́бкой.

Э́ту глу́пую улы́бку о́н не мо́г прости́ть себе́. Увида́в э́ту улы́бку, Долли вздро́гнула, ка́к от физи́ческой боли́, разрази́лась, с сво́йственною е́й горя́чностью, пото́ком жесто́ких сло́в и́ вы́бежала из ко́мнаты. с те́х по́р она́ не хоте́ла ви́деть му́жа.

"Всему́ вино́й э́та глу́пая улы́бка", - ду́мал Степа́н Аркадьич.

"Но́ что́ же де́лать? что́ де́лать?" - с отча́янием говори́л о́н себе́ и́ не находи́л отве́та.
