не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет? вы́ не подска́жете, лу́к бу́дет и́ли не́т?

покупа́тель:
- во́н кто́ зна́ет.

не́рвный покупа́тель:
- скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к ва́м обраща́юсь, лу́к бу́дет?

коммента́тор:
- …игра́ в Мю́нхене. И после́дние уси́лия торпе́довцев. они́ прои́грывают. Суслопаров выходит оди́н на оди́н, атаку́ет Дреммлера… уда́р! Да, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Какая возмо́жность! таки́е моме́нты, коне́чно, надо реализо́вывать. но́ль - оди́н “Торпедо” прои́грывает. ну́ что́ ж, вре́мя игры истека́ет.

не́рвный покупа́тель:
- скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

рабо́чий:
- не успе́ют на́ши отыгра́ться? а́?

слу́жащий:
- а́ когда́? че́рез по́л-минуты Надюшка сво́й перстенёк с янтарём проспо́рит.

коммента́тор:
- …фина́льный свисто́к арби́тра. торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

не́рвный покупа́тель:
- я́ насчёт лука. не подска́жете, лу́к бу́дет и́ли не бу́дет?

сотру́дник:
- не зна́ем. По всем вопро́сам - туда́.

сотру́дница:
- не зна́ю, не зна́ю.

не́рвный покупа́тель:
- не зна́ете, лу́к… скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Надежда:
- бери́, Рашидик. Коль они́ игра́ть не хотя́т… ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- ну́ переста́нь. да не возьму́ я́.

Надежда:
- бери́, говорю́! моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. ну́ ведь всё же… всё же усло́вия и́м создаю́т. ну́… кру́глый го́д трениру́ются. маши́ну - на́те, возьми́те. кварти́ру - беспла́тно. загра̀нпое́здки - пожа́луйста! шестьдеся́т миллио́нов боле́льщиков! шестьдеся́т миллио́нов! не́т, черти, прои́грывают.

не́рвный покупа́тель:
- прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

рабо́чий:
- поря́дка не́т в кома́нде!

Рашид:
- Правильно у на́с в газе́тах пи́шут, не́т отве́тственности у людей. Всем на все начха́ть! не́т уваже́ния к пору́ченному де́лу.

слу́жащий:
- потому́ что наро́д а́лчный ста́л.

рабо́чий:
- забы́ли, ка́к ра́ньше жи́ли. ра́ньше макаро́ны жра́ли и ничего́, бы́ли весёлые. собира́лись, пе́сни пе́ли. И выи́грывали, ме́жду про́чим. а́ сейча́с все у все́х есть и все мало.

слу́жащий:
- потому́ что е́сли его́ с одного́ места уво́лят, о́н на друго́е пойдёт.

не́рвный покупа́тель:
- това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. его́ не слома́ешь. футбо́л - э́то коллекти́в. сли́шком мно́го все у́мные ста́ли.

слу́жащий:
- Человек до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

не́рвный покупа́тель:
- так что́, никто́ ничего́ не зна́ет что́ ли?

рабо́чий:
- чего́ орешь?

Рашид:
- молодо́й человек, почему́ вы́ кричи́те?

не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- ему́ моя душа не нужна́, ему́ лу́к ну́жен, а́?

не́рвный покупа́тель:
- а́ вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- молодо́й человек, ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “о́чередь”. вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и пиши́.

не́рвный покупа́тель:
- И напишу!!!

Рашид:
- пиши́. чи́стый зве́рь, а́? ка́к о́н на меня́ смотре́л!

Надежда:
- ну́ ты́ же человек. поговори́л бы с ни́м. о́н бы в друго́й ра́з умне́е бы́л. мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ надо вести. мо́жет о́н без матери ро́с.

Рашид:
- без ма́мы ро́с, без па́пы ро́с! тако́му ничего́ не объясни́шь! зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Надежда:
- любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, какая до́брая!

Надежда:
- Да, любо́го. е́сли подойти́ по-челове́чески…

рабо́чий:
- э́то, На́дь, ты́ загну́ла! э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… пропа́щему ма́ть родная не помо́жет.

Надежда:
- я́ бы своему́ сы́ну помогла́. Да.

рабо́чий:
- во́т лука не́т почему́? Да потому́ что в нем алка́ш гру́зчик спи́т. поди́, сде́лай из него́ челове́ка!

Надежда:
- алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. э́то кото́рый гру́зчик?

рабо́чий:
- но́вый, пе́рвый де́нь сего́дня рабо́тает. его́ то́лько моги́ла вы́лечит. У ка́ждого, На́дя, своя́ судьба́.

Надежда:
- Какая судьба́? Какая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На спо́р!

Надежда:
- а́ тебе́ во́т все равно́, что́ человек пропадает.

Рашид:
- а́ тебе́?

Надежда:
- а́ мне́ не́т. ну́ е́сли не мы́, Рашидик, то́ кто́ же? кто́ челове́ка спасёт?