Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет? Вы́ не подска́жете, лу́к бу́дет и́ли не́т?

Покупа́тель:
- Во́н кто́ зна́ет.

Не́рвный покупа́тель:
- Скажи́те пожа́луйста, лу́к бу́дет и́ли не́т? я́ Ва́с спра́шиваю, лу́к бу́дет и́ли не́т? я́ ка́жется к Ва́м обраща́юсь, лу́к бу́дет?

Коммента́тор:
- …игра́ в Мю́нхене. и́ после́дние уси́лия торпе́довцев. Они́ прои́грывают. Суслопаров выхо́дит оди́н на́ оди́н, атаку́ет Дреммлера… Уда́р! Да́, э́то бы́л, пожа́луй, после́дний ша́нс торпе́довцев в э́том ма́тче. Ка́кая возмо́жность! Таки́е моме́нты, коне́чно, на́до реализо́вывать. Но́ль - оди́н “Торпедо” прои́грывает. Ну́ что́ ж, вре́мя и́гры истека́ет.

Не́рвный покупа́тель:
- Скажи́те, пожа́луйста, лу́к бу́дут дава́ть?

Рабо́чий:
- Не успе́ют на́ши отыгра́ться? а́?

Слу́жащий:
- а́ когда́? Че́рез по́л-мину́ты Надюшка сво́й перстенёк с янтарём проспо́рит.

Коммента́тор:
- …фина́льный свисто́к арби́тра. Торпе́довцы проигра́ли мю́нхенской “Баварии” с счётом…

Не́рвный покупа́тель:
- я́ насчёт лу́ка. Не подска́жете, лу́к бу́дет и́ли не бу́дет?

Сотру́дник:
- Не зна́ем. По все́м вопро́сам - туда́.

Сотру́дница:
- Не зна́ю, не зна́ю.

Не́рвный покупа́тель:
- Не зна́ете, лу́к… Скажи́те, пожа́луйста, лу́к бу́дет и́ли не бу́дет?

Наде́жда:
- Бери́, Рашидик. Ко́ль они́ игра́ть не хотя́т… Ты́ меня́ зна́ешь. я́ бы бриллиа́нтовое кольцо́ не пожале́ла, ли́шь бы на́ши буржу́ев наказа́ли.

Рашид:
- Ну́ переста́нь. да́ не возьму́ я́.

Наде́жда:
- Бери́, говорю́! Моё сло́во - зако́н. я́ себе́ на перстенёк зарабо́таю, не́т пробле́м. я́… я́ не понима́ю… я́ во́т пра́вда не понима́ю, почему́ на́ши прои́грывают. Ну́ ведь всё же… всё же усло́вия и́м создаю́т. Ну́… Кру́глый го́д трениру́ются. Маши́ну - на́те, возьми́те. Кварти́ру - беспла́тно. Загра̀нпое́здки - пожа́луйста! Шестьдеся́т миллио́нов боле́льщиков! Шестьдеся́т миллио́нов! Не́т, че́рти, прои́грывают.

Не́рвный покупа́тель:
- Прости́те, пожа́луйста, я́ ещё ра́з ва́с спра́шиваю, лу́к бу́дут дава́ть и́ли не бу́дут?

Рабо́чий:
- Поря́дка не́т в кома́нде!

Рашид:
- Пра́вильно у на́с в газе́тах пи́шут, не́т отве́тственности у люде́й/челове́к. Все́м на́ все́ начха́ть! Не́т уваже́ния к пору́ченному де́лу.

Слу́жащий:
- Потому́ что наро́д а́лчный ста́л.

Рабо́чий:
- Забы́ли, ка́к ра́ньше жи́ли. Ра́ньше макаро́ны жра́ли и́ ничего́, бы́ли весёлые. Собира́лись, пе́сни пе́ли. и́ выи́грывали, ме́жду про́чим. а́ сейча́с всё у все́х е́сть и все́ мало́.

Слу́жащий:
- Потому́ что е́сли его́ с одного́ места́ уво́лят, о́н на друго́е пойдёт.

Не́рвный покупа́тель:
- Това́рищи, отве́тит мне́ кто́-нибудь и́ли не́т?

Рашид:
- Ка́ждый чересчу́р о себе́ мно́го понима́ет. я́ что́ свои́м де́тям говорю́: гла́вное - э́то коллекти́в. Во́т пру́тик - его́ легко́ слома́ть мо́жно. а́ мно́го - э́то ве́ник. Его́ не слома́ешь. Футбо́л - э́то коллекти́в. Сли́шком мно́го все́ у́мные ста́ли.

Слу́жащий:
- Люде́й/Челове́к до́лжен име́ть страх, а́ у на́с никто́ ничего́ не бои́тся.

Не́рвный покупа́тель:
- Так что́, никто́ ничего́ не зна́ет что́ ли?

Рабо́чий:
- Чего́ орёшь/о́решь?

Рашид:
- Молодо́й люде́й/челове́к, почему́ Вы́ кричи́те?

Не́рвный покупа́тель:
- я́ спра́шиваю, лу́к бу́дет и́ли не бу́дет?

Рашид:
- Ему́ моя́ ду́ша не нужна́, ему́ лу́к ну́жен, а́?

Не́рвный покупа́тель:
- а́ Вы́ мне́ не груби́те! меня́ о́чередь посла́ла!

Рашид:
- Молодо́й люде́й/челове́к, Ва́с о́чередь посла́ть не мо́жет, потому́ что у на́с не́т тако́й организа́ции “О́чередь”. Вы́йди в торго́вый за́л, возьми́ жа́лобную кни́гу и́ пиши́.

Не́рвный покупа́тель:
- и́ напишу́/напи́саю!!!

Рашид:
- Пиши́. Чи́стый зве́рь, а́? Ка́к о́н на́ меня́ смотре́л!

Наде́жда:
- Ну́ ты́ же люде́й/челове́к. Поговори́л бы с ни́м. О́н бы в друго́й ра́з умне́е бы́л. Мо́жет ему́ в жи́зни никто́ не объясни́л, ка́к себя́ на́до вести́. Мо́жет о́н без матери́ ро́с.

Рашид:
- Без ма́мы ро́с, без па́пы ро́с! Тако́му ничего́ не объясни́шь! Зве́рь никогда́ не бу́дет челове́ком. а́ глу́пый никогда́ не поумне́ет, а́?

Наде́жда:
- Любо́го мо́жно сде́лать челове́ком.

Рашид:
- Ох, ка́кая до́брая!

Наде́жда:
- Да́, любо́го. Е́сли подойти́ по-челове́чески…

Рабо́чий:
- Э́то, На́дь, ты́ загну́ла! Э́то то́лько в кино́ мо́жно челове́ка испра́вить. а́ в жи́зни… Пропа́щему ма́ть родна́я не помо́жет.

Наде́жда:
- я́ бы своему́ сы́ну помогла́. Да́.

Рабо́чий:
- Во́т лу́ка не́т почему́? Да́ потому́ что в нём алка́ш гру́зчик спи́т. Поди́, сде́лай из него́ челове́ка!

Наде́жда:
- Алкоголи́зм - э́то боле́знь. а́ больно́го обя́заны лечи́ть. Э́то кото́рый гру́зчик?

Рабо́чий:
- Но́вый, пе́рвый де́нь сего́дня рабо́тает. Его́ то́лько моги́ла вы́лечит. у ка́ждого, На́дя, своя́ судьба́.

Наде́жда:
- Ка́кая судьба́? Ка́кая ещё судьба́? Слава бо́гу, в хирома́нтию не ве́рим.

Рашид:
- а́ ты́ перевоспита́й его́! На́ спо́р!

Наде́жда:
- а́ тебе́ во́т все́ равно́, что́ люде́й/челове́к пропада́ет/пропа́дает.

Рашид:
- а́ тебе́?

Наде́жда:
- а́ мне́ не́т. Ну́ е́сли не мы́, Рашидик, то́ кто́ же? Кто́ челове́ка спасёт?