Тагилов: - Дава́й сюда́! Пропадёшь! Дава́й скоре́е! Бы́стро! Бы́стро! Дава́й! Пото́нем же, чёртова ку́кла! Ну́, ка́к Вы́ та́м? а́?
Татьяна: - О́й, стра́шно ка́к, а́? Спаси́бо!
- э́-э́! Да́, чего́ та́м! я́ ведь специа́льно и́ болта́юсь по реке́, что́бы подбира́ть ра́зных рассе́янных же́нщин. Не зашиб?
- Что́?
- Ну́, не о́чень я́ Ва́с?..
- Не́т, не о́чень.
- Ну́, прекра́сно! Сади́тесь сюда́. Зде́сь удо́бней.
- Го́споди, во́ды-то ско́лько, а́? Ле́д взлома́ло и́ так/та́к бы́стро!
- Всё по геогра́фии: две́ тре́ти Земно́го шара́ занима́ют моря́, ре́ки, океа́ны.
- а́ что́ бомби́ли?
- Ле́д бомби́ли. Зато́р прорва́ло - во́т и́ разгуля́лась река́.
- Да́… Плыла́ бы я́ сейча́с по океа́ну, е́сли бы не Вы́!
- я́ что́! Верту́шке в но́ги покло́нитесь.
- Кому́?
- Вертолёту.
- а́-а́! а́ я́ никогда́ на нём и́ не ката́лась.
- а́ на вертолётах не ката́ются, на ни́х лета́ют.