Татьяна: - а́ куда́ мы́ лети́м?
Тагилов: - во́н, ви́дите дереве́нька. та́м и приземли́мся.
- На матери́к? туда́ мне́ не ну́жно. мне́ ну́жно во́н на о́стров, во́н на то́т, ви́дите, на во́лчий. вы́ же не понима́ете! я́ вра́ч.
- о́чень прия́тно!
- мне́… На о́строве - тяжело̀больна́я же́нщина. мне́ ну́жно к ней! вы́ по́няли? ну́, пожа́луйста! ну́, нельзя́ же ме́длить!
- не могу́! горю́чее на исхо́де! До базы не доберёмся. поня́тно?
- не кричи́те на меня́!
- Да ту́т без кри́ка и карау́л не услы́шишь!
- не остри́те, зна́ете!… ва́м, това́рищ спаси́тель, не меша́ло бы любе́зности призаня́ть!
- ну́, что́ же, мне́ ва́шей валерья́нкой дви́гатели заправля́ть?
- тогда́ мне́ ну́жно сойти́! о́й!
- О! На здоро́вье! ту́т всего́-то три́ста метров! куда́ ва́м на о́строве?
- а́-а́, ви́дите та́м, внизу́ на поля́нке, во́н избу́шка.
- ви́жу. ска́зочное месте́чко! Так… что́ за черт! что́ тако́е!