Татьяна: - а́ куда́ мы́ лети́м?
Тагилов: - Во́н, ви́дите дереве́нька. Та́м и́ приземли́мся.
- На матери́к? Туда́ мне́ не ну́жно. мне́ ну́жно во́н на о́стров, во́н на то́т, ви́дите, на Во́лчий. Вы́ же не понима́ете! я́ вра́ч.
- О́чень прия́тно!
- мне́… На о́строве - тяжело̀больна́я же́нщина. мне́ ну́жно к не́й! Вы́ по́няли? Ну́, пожа́луйста! Ну́, нельзя́ же ме́длить!
- Не могу́! Горю́чее на́ исхо́де! До ба́зы не доберёмся. Поня́тно?
- Не кричи́те на́ меня́!
- Да́ ту́т без кри́ка и́ карау́л не услы́шишь!
- Не остри́те, зна́ете!… Ва́м, това́рищ спаси́тель, не меша́ло бы любе́зности призаня́ть!
- Ну́, что́ же, мне́ Ва́шей валерья́нкой дви́гатели заправля́ть?
- Тогда́ мне́ ну́жно сойти́! О́й!
- о́! На́ здоро́вье! Ту́т всего́-то три́ста ме́тров! Куда́ Ва́м на о́строве?
- а́-а́, ви́дите та́м, внизу́ на поля́нке, во́н избу́шка.
- Ви́жу. Ска́зочное месте́чко! Так/Та́к… Что́ за че́рт! Что́ тако́е!