Тагилов: - дава́й сюда́! пропадёшь! дава́й скоре́е! бы́стро! бы́стро! дава́й! пото́нем же, чёртова ку́кла! ну́, ка́к вы́ та́м? а́?
Татьяна: - о́й, стра́шно ка́к, а́? спаси́бо!
- э́-э́! Да, чего́ та́м! я́ ведь специа́льно и болта́юсь по реке́, что́бы подбира́ть ра́зных рассе́янных же́нщин. не зашиб?
- что́?
- ну́, не о́чень я́ ва́с?..
- не́т, не о́чень.
- ну́, прекра́сно! Садитесь сюда́. зде́сь удо́бней.
- го́споди, воды-то сколько, а́? Лед взлома́ло и так бы́стро!
- Все по геогра́фии: две́ тре́ти земно́го шара занима́ют моря, реки, океа́ны.
- а́ что́ бомби́ли?
- Лед бомби́ли. зато́р прорва́ло - во́т и разгуля́лась река́.
- Да… плыла́ бы я́ сейча́с по океа́ну, е́сли бы не вы́!
- я́ что́! верту́шке в ноги поклонитесь.
- Кому?
- вертолёту.
- а́-а́! а́ я́ никогда́ на нем и не ката́лась.
- а́ на вертолётах не ката́ются, на ни́х лета́ют.