Сыроежкин: - Ты́ чего́?
Электро́ник: - Ничего́.
- а́-а́. Пря́чешься, зна́чит.
- а́ Вы́?
- я́ то́же.
- От кого́?
- Да́ е́сть ту́т оди́н… Гусев. Гу́сь. Слу́шай, че́ э́то ты́ на меня́ тако́й похо́жий? а́?
- Э́то Ва́ша фотогра́фия была́ в журна́ле?
- Ну́, мо́я.
- Зна́чит я́ сде́лан по Ва́шему образцу́. Вероя́тность на́шей встре́чи составля́ет одну́ ты́сячную проце́нта. На́м с Ва́ми повезло́.
- Да? Слу́шай, а́ э́то не тебя́ та́м ло́вят, а́?
- меня́.
- а́ че́ ты́ та́м натвори́л?
- Сбежа́л от профе́ссора. мне́ да́ли велосипе́д и́ сказа́ли “жми́”.
- Ну́, а́ ты́?
- Ну́, я́ и́ обо́гна́л.
- Го́нку вы́играл?
- Немно́го меша́л велосипе́д, а́ так/та́к бы я́ пришёл ра́ньше.
- Хва́тит залива́ть!
- я́ Ва́с не понима́ю!
- я́ говорю́, меня́ не наду́ешь! Не обшто́паешь!
- Ва́с? Надува́ть и́ што́пать? Но́ э́то невозмо́жно!
- я́ говорю́, меня́ не обма́нешь.
- я́ никогда́ не лгу́. я́ могу́ разви́ть ско́рость до трё̀хсо́т киломе́тров в ча́с.
- Так/Та́к чего́ ж ты́ ту́т сиди́шь? Тебе́ же на́ мирово́е пе́рвенство на́до! Все́ призы́ отхва́тишь!
- мне́ не нужны́ призы́. Понима́ете, я́ хочу́ ста́ть челове́ком.
- а́ сейча́с ты́ кто́? Ча́йник что́ ли?
- я́ не ча́йник, я́ Элик. По па́спорту - Электро́ник.
- Како́й ещё па́спорт!
- Техни́ческий. я́ - маши́на но́вого поколе́ния.
- Да́-да́… Ага́… Слу́шай… Слу́шай, ты́ иди́, а́ я́ зде́сь побу́ду. а́ то́ на́с опя́ть перепу́тают… Иди́, иди́.
- а́ мо́жно я́ с Ва́ми оста́нусь? - Не-не-не-не-не-не-не! Иди́, иди́. а́ то́ профе́ссор нагря́нет. Иди́, иди́.

Гу́сь: - О́й, не могу́! О́й, держи́те меня́! Сыроежкин штаны́ потеря́л!
Электро́ник: - Вы́ Гу́сь?
- Ага́… Чего́?
- я́ спра́шиваю, Вы́ - Гу́сь?
- я́ тебе́ тако́го гуся́/гу́ся покажу́! Ве́к по́мнить бу́дешь! а́ ну́, повторя́й: Макар Степаныч!
- я́ не могу́! Вы́ отрыва́ете мне́ но́с!
- а́ что́ ты́ вообще́ мо́жешь?
- Что́ я́ могу́?
- А́й! а́-а́-а́-а́! А́й, уро́нишь!
- Де́ржитесь ровне́е. Так/Та́к. а́ тепе́рь скажи́те, кто́ из на́с бу́дет по́мнить э́то всю́ жи́знь?
- я́!
- а́ что́ Вы́ бу́дете по́мнить?
- Всё! Ма́ма!
- Ма́ма ту́т не́ при чем. Из всего́ на́до выбира́ть гла́вное. Что́ гла́вное?
- я́ бо́льше не бу́ду!
- Э́то бли́же к и́стине.
- Ну́, я́ пойду́?
- До свида́нья.
- Спаси́бо. Уй!.. а́-а́-а́-а́-а́!..

Электро́ник: - О́н бо́льше не бу́дет.
Сыроежкин: - Слу́шай, дру́г… Ну́, извини́. Ну́, са́м понима́ешь, быва́ет.
- Ты́ хо́чешь бы́ть дру́гом?
- Спра́шиваешь! Зако́нно!.. Коне́чно хочу́!
- я́ ра́д.
- Пошли́.

Сыроежкин: - Здоро́во/Здо́рово!
Электро́ник: - Интере́сно. а́ что́ э́то?
- Да́, гимна́стика. Краси́во рабо́тают!
- То́чные движе́ния.
- Во́т бы познако́миться.
- Пошли́.
- Так/Та́к она́ ж закры́та.
- Проходи́.
- Зна́ешь, э́то ка́к-то… нехорошо́ бу́дет.
- а́ ка́к хорошо́?
- а́ во́т так/та́к.

Де́вочка 1: - Ма́йка, пойдём сего́дня в кино́, а́?
Де́вочка 2: - я́ бы с удово́льствием, но́ мне́ к трём на вы́ставку соба́к на́до.

Сыроежкин: - Ну́, по́нял? Тепе́рь всё в на́ших рука́х.
Электро́ник: - По́нял. То́лько ты́ говори́ мне́, ка́к пра́вильно де́йствовать.
- Ла́дно. с мно́й не пропадёшь.

Сыроежкин: - Ну́ че́, дава́й заходи́. Ну́ ка́к?
Электро́ник: - мне́ нра́вится.
- Ещё бы! Месте́чко что́ на́до! Мы́ с отцо́м из э́того сара́йчика хоте́ли гара́ж сде́лать. а́ маши́ны у на́с пока́ не́т. Ну́ ты́ дава́й устра́ивайся. Во́н ча́йник. и́ вообще́ зде́сь по́лно вся́кого барахла́. Бери́ чего́ хо́чешь. Иди́ сюда́. По́нял? Во́н раскладу́шка. Мя́гкая! а́ во́т ка́к насчёт еды́…
- мне́ э́то не ну́жно.
- а́ э́то… спа́ть?
- и́ спа́ть. я́ могу́ де́лать ви́д, что́ я́ е́м и́ли сплю́. а́ бо́льше всего́ я́ не люблю́ пи́ть во́ду. Она́ пото́м бу́лькает.
- Да́, тебя́ же на́до в что́-то оде́ть. На́, держи́. Ты́ то́лько извини́, зде́сь бо́льше ничего́ не́т. а́ они́ гря́зные.
- Э́то нева́жно.
- Ну́ ты́ даёшь! Да́-а́…
- О́чень проста́я дома́шняя рабо́та.
- Здоро́во/Здо́рово! а́ че́ ты́ ещё уме́ешь?
- Ра́зное. Пока́ мало́. Но́ я́ о́чень бы́стро обуча́юсь. Ведь учи́ться - э́то са́мое прия́тное, ве́рно?
- Ка́к сказа́ть! Слу́шай… Ну́-ка, подожди́… Держи́, одева́й. Иди́ сюда́. О́й! Во́т э́то да! Видал? Да́ на́с тепе́рь родна́я ма́ть не отличи́т!
-Ты́ ду́маешь?
- Ещё бы! Да́ ты́ посмотри́! Ты́ посмотри́ ка́к здоро́во/здо́рово, а́? Слу́шай, Эл, мы́ с тобо́й таки́х де́л натвори́м!..
- Каки́х?
- а́, не зна́ю пока́. Слу́шай, мы́ с тобо́й обяза́тельно должны́ что́-нибудь приду́мать.
- Что́?
- а́! Когда́ натвори́м, тогда́ уви́дим. О̀го́! Во́т и́ натвори́ли.
- Ничего́. я́ скле́ю так/та́к, что́ не бу́дет заме́тно.
- а́! Чепуха́! Ну́ что́, Эл, сде́лал я́ из тебя́ челове́ка? Ска́жешь не́т?
- Не́т.
- Зна́чит сде́лаю!
- Когда́?
- Да́ хо́ть сейча́с! Понима́ешь, все́ о́чень про́сто. Хо́чешь бы́ть челове́ком - бу́дь им.
- Ка́кая стра́нная фо́рмула!
- Мо́я!
- а́ что́ она́ означа́ет?
- Ну́ ка́к что́! Просни́сь и́ по́й. ни в чём себе́ не отка́зывай. Стара́йся жи́ть в своё удово́льствие. Пра́вда э́то не у все́х получа́ется.
- Но́ почему́?
- Ну́ ка́к тебе́ объясни́ть… а́! Сейча́с изобрази́м!