Сыроежкин: - ты́ чего́?
электро́ник: - ничего́.
- а́-а́. пря́чешься, зна́чит.
- а́ вы́?
- я́ то́же.
- от кого́?
- Да есть ту́т оди́н… Гусев. гу́сь. слу́шай, че́ э́то ты́ на меня́ тако́й похо́жий? а́?
- э́то ва́ша фотогра́фия была́ в журна́ле?
- ну́, моя.
- зна́чит я́ сде́лан по ва́шему образцу́. вероя́тность нашей встре́чи составля́ет одну́ ты́сячную проце́нта. на́м с ва́ми повезло́.
- Да? слу́шай, а́ э́то не тебя́ та́м ло́вят, а́?
- меня́.
- а́ че́ ты́ та́м натвори́л?
- сбежа́л от профессора. мне́ да́ли велосипе́д и сказа́ли “жми́”.
- ну́, а́ ты́?
- ну́, я́ и обо́гна́л.
- го́нку вы́играл?
- немно́го меша́л велосипе́д, а́ так бы я́ пришёл ра́ньше.
- хва́тит залива́ть!
- я́ ва́с не понима́ю!
- я́ говорю́, меня́ не наду́ешь! не обшто́паешь!
- ва́с? надува́ть и што́пать? но́ э́то невозмо́жно!
- я́ говорю́, меня́ не обма́нешь.
- я́ никогда́ не лгу́. я́ могу́ разви́ть ско́рость до трё̀хсо́т километров в ча́с.
- Так чего́ ж ты́ ту́т сиди́шь? тебе́ же на мирово́е пе́рвенство надо! Все призы́ отхва́тишь!
- мне́ не нужны призы́. понима́ете, я́ хочу́ ста́ть челове́ком.
- а́ сейча́с ты́ кто́? ча́йник что́ ль?
- я́ не ча́йник, я́ Элик. По па́спорту - электро́ник.
- како́й ещё па́спорт!
- техни́ческий. я́ - маши́на но́вого поколе́ния.
- Да-да… ага́… слу́шай… слу́шай, ты́ иди́, а́ я́ зде́сь побу́ду. а́ то́ на́с опя́ть перепу́тают… иди́, иди́.
- а́ мо́жно я́ с ва́ми оста́нусь? - не-не-не-не-не-не-не! иди́, иди́. а́ то́ профе́ссор нагря́нет. иди́, иди́.

гу́сь: - о́й, не могу́! о́й, держите меня́! Сыроежкин штаны́ потеря́л!
электро́ник: - вы́ гу́сь?
- ага́… чего́?
- я́ спра́шиваю, вы́ - гу́сь?
- я́ тебе́ тако́го гуся покажу́! ве́к по́мнить бу́дешь! а́ ну́, повторя́й: Макар Степаныч!
- я́ не могу́! вы́ отрыва́ете мне́ но́с!
- а́ что́ ты́ вообще́ мо́жешь?
- что́ я́ могу́?
- а́й! а́-а́-а́-а́! а́й, уро́нишь!
- Держитесь ровне́е. Так. а́ тепе́рь скажи́те, кто́ из на́с бу́дет по́мнить э́то всю́ жи́знь?
- я́!
- а́ что́ вы́ бу́дете по́мнить?
- Все! ма́ма!
- ма́ма ту́т не́ при чем. из всего́ надо выбира́ть гла́вное. что́ гла́вное?
- я́ бо́льше не бу́ду!
- э́то бли́же к и́стине.
- ну́, я́ пойду́?
- До свида́нья.
- спаси́бо. Уй!.. а́-а́-а́-а́-а́!..

электро́ник: - о́н бо́льше не бу́дет.
Сыроежкин: - слу́шай, дру́г… ну́, извини́. ну́, са́м понима́ешь, быва́ет.
- ты́ хо́чешь бы́ть другом?
- спра́шиваешь! зако́нно!.. коне́чно хочу́!
- я́ ра́д.
- пошли́.

Сыроежкин: - Здорово!
электро́ник: - интере́сно. а́ что́ э́то?
- Да, гимна́стика. краси́во рабо́тают!
- то́чные движе́ния.
- во́т бы познако́миться.
- пошли́.
- Так она́ ж закры́та.
- проходи́.
- зна́ешь, э́то ка́к-то… нехорошо́ бу́дет.
- а́ ка́к хорошо́?
- а́ во́т так.

де́вочка 1: - Майка, пойдём сего́дня в кино́, а́?
де́вочка 2: - я́ бы с удово́льствием, но́ мне́ к трём на вы́ставку соба́к надо.

Сыроежкин: - ну́, по́нял? тепе́рь все в на́ших рука́х.
электро́ник: - по́нял. то́лько ты́ говори́ мне́, ка́к правильно де́йствовать.
- ла́дно. с мно́й не пропадёшь.

Сыроежкин: - ну́ че́, дава́й заходи́. ну́ ка́к?
электро́ник: - мне́ нра́вится.
- ещё бы! месте́чко что́ надо! мы́ с отцо́м из э́того сара́йчика хоте́ли гара́ж сде́лать. а́ маши́ны у на́с пока́ не́т. ну́ ты́ дава́й устра́ивайся. во́н ча́йник. И вообще́ зде́сь полно вся́кого барахла́. бери́ чего́ хо́чешь. иди́ сюда́. по́нял? во́н раскладу́шка. мя́гкая! а́ во́т ка́к насчёт еды…
- мне́ э́то не ну́жно.
- а́ э́то… спа́ть?
- И спа́ть. я́ могу́ де́лать ви́д, что́ я́ е́м и́ли сплю́. а́ бо́льше всего́ я́ не люблю́ пи́ть во́ду. она́ потом бу́лькает.
- Да, тебя́ же надо во что́-то оде́ть. На, держи́. ты́ то́лько извини́, зде́сь бо́льше ничего́ не́т. а́ они́ гря́зные.
- э́то нева́жно.
- ну́ ты́ даёшь! Да-а́…
- о́чень проста́я дома́шняя рабо́та.
- Здорово! а́ че́ ты́ ещё уме́ешь?
- ра́зное. пока́ мало. но́ я́ о́чень бы́стро обуча́юсь. ведь учи́ться - э́то са́мое прия́тное, ве́рно?
- ка́к сказа́ть! слу́шай… ну́-ка, подожди́… держи́, одева́й. иди́ сюда́. о́й! во́т э́то да! Видал? Да на́с тепе́рь родная ма́ть не отличи́т!
-ты́ ду́маешь?
- ещё бы! Да ты́ посмотри́! ты́ посмотри́ ка́к здорово, а́? слу́шай, Эл, мы́ с тобо́й таки́х де́л натвори́м!..
- каки́х?
- а́, не зна́ю пока́. слу́шай, мы́ с тобо́й обяза́тельно должны что́-нибудь приду́мать.
- что́?
- а́! когда́ натвори́м, тогда́ уви́дим. о̀го́! во́т и натвори́ли.
- ничего́. я́ скле́ю так, что́ не бу́дет заме́тно.
- а́! чепуха́! ну́ что́, Эл, сде́лал я́ из тебя́ челове́ка? ска́жешь не́т?
- не́т.
- зна́чит сде́лаю!
- когда́?
- Да хо́ть сейча́с! понима́ешь, все о́чень про́сто. хо́чешь бы́ть челове́ком - бу́дь им.
- Какая стра́нная фо́рмула!
- Моя!
- а́ что́ она́ означа́ет?
- ну́ ка́к что́! просни́сь и по́й. ни в чём себе́ не отка́зывай. стара́йся жи́ть в своё удово́льствие. пра́вда э́то не у все́х получа́ется.
- но́ почему́?
- ну́ ка́к тебе́ объясни́ть… а́! сейча́с изобрази́м!