1.Э́тот студе́нт име́ет кни́гу. 
2.О́н име́ет ру́чку та́кже. 
3.Доне́цк име́ет мно́го у́лиц и́ па́рков. 
4.Э́та у́лица име́ет но́вые гости́ницы имагазины. 
5.Э́та гости́ница име́ет четы́ре звёзды. 
6.Э́та гости́ница име́ет мно́го хоро́ших бо́льших ко́мнат. 
7.Та́ ко́мната име́ет мно́го о́кон. 
8.а́ э́ти ко́мнаты не име́ют мно́го о́кон. 
9.Э́ти ко́мнаты име́ют четы́ре крова́ти. 
10.а́ текомнаты име́ют одну́ крова́ть. 
11.Та́ ко́мната не име́ет мно́го столо́в. 
12.а́ те́ ко́мнаты име́ют мно́го бо́льших столо́в. 
13.Э́та у́лица не име́ет гости́ниц. 
14.То́т большо́й магази́н не име́ет мно́го о́кон. 
15.Э́ти студе́нты име́ют тетра́ди. 
16.Они́ име́ют ру́чки та́кже. 
17.Диллард име́ет одну́ ма́ленькую чёрную тетра́дь. 
18.Андре́й име́ет четы́ре но́вые зелёные тетра́ди. 
19.Э́тот студе́нт име́ет велосипе́д. 
20.О́н име́ет но́вый си́ний велосипе́д. 
21.Паша име́ет велосипе́д то́же. 
22.О́н име́ет краси́вый чёрный велосипе́д. 
23.у Андре́я е́сть мечта́. 
24.у меня́ е́сть мечта́ то́же. 
25.у меня́ не́т соба́ки 
26.у меня́ е́сть ко́шка. 
27.у мое́й ко́шки краси́вые зелёные гла́за. 
28.у Дилларда не́т ко́шки. 
29.у него́ е́сть соба́ка. 
30.у его́ соба́ки ма́ленький чёрный но́с. 