1.э́тот студе́нт име́ет кни́гу. 
2.о́н име́ет ру́чку та́кже. 
3.Донецк име́ет мно́го у́лиц и парков. 
4.э́та у́лица име́ет но́вые гости́ницы имагазины. 
5.э́та гости́ница име́ет четы́ре звезды. 
6.э́та гости́ница име́ет мно́го хоро́ших больших ко́мнат. 
7.та́ ко́мната име́ет мно́го о́кон. 
8.а́ э́ти ко́мнаты не име́ют мно́го о́кон. 
9.э́ти ко́мнаты име́ют четы́ре крова́ти. 
10.а́ текомнаты име́ют одну́ крова́ть. 
11.та́ ко́мната не име́ет мно́го столо́в. 
12.а́ те́ ко́мнаты име́ют мно́го больших столо́в. 
13.э́та у́лица не име́ет гости́ниц. 
14.Тот большо́й магази́н не име́ет мно́го о́кон. 
15.э́ти студе́нты име́ют тетра́ди. 
16.они́ име́ют ру́чки та́кже. 
17.Диллард име́ет одну́ ма́ленькую чёрную тетра́дь. 
18.Андре́й име́ет четы́ре но́вые зелёные тетра́ди. 
19.э́тот студе́нт име́ет велосипе́д. 
20.о́н име́ет но́вый си́ний велосипе́д. 
21.Паша име́ет велосипе́д то́же. 
22.о́н име́ет краси́вый чёрный велосипе́д. 
23.У Андре́я есть мечта́. 
24.У меня́ есть мечта́ то́же. 
25.У меня́ не́т соба́ки 
26.У меня́ есть ко́шка. 
27.У мое́й ко́шки краси́вые зелёные глаза. 
28.У Дилларда не́т ко́шки. 
29.У него́ есть соба́ка. 
30.У его́ соба́ки ма́ленький чёрный но́с. 