Зорин: - до́брый ве́чер.
ма́ма Даника: - до́брый ве́чер.
- Даниил Аркадьевич дома?
- Даник, ты́ дома? Даник дома. Проходите, пожа́луйста. о́й! вы́ же совсе́м мо́крый! я́ ва́м да́м та́почки сейча́с.
- благодарю́ ва́с.

Даник: - извини́те, вы́ к мне́?
Зорин: - не узнаете? зна́чит постаре́л. ну́, что́ ж, дава́йте знако́миться за́ново. Зорин.
- Ива́н э́-э́-э́… Ива́н э́-э́-э́…
- Серге́евич
- Да, правильно все. вы́ оди́н. Да. ну́, прошу́, садитесь. Прошу.
- хорошо́ живете. про́чно.
- Да.
- давно́ сюда́ перее́хали?
- ну́, не так чтобы о́чень, но́…
- э́то ва́ша ма́ма была́?
- э́то ма́мочка, ма́ма, да.
- а́ жена́?
- Клавочка… она́ в больни́це. вы́ зна́ете у неё… гры́жа. У же́нщины - гры́жа. ну́, хотя́ же́нщины сейча́с дома строят, кирпичи́ но́сят… так что́ прошу́ ва́с садитесь.
- э́то ва́ша-то жена́?
- Моя? не́т, я́ вообще́ говорю́. Прошу, садитесь.
- а́ вы́ сейча́с где́ рабо́таете?
- Ива́н Серге́евич, я́ не понима́ю, извини́те, заче́м вы́ крутите мне́ голову? ну́, ра́з у́ж вы́ ту́т, вы́ что́ не зна́ете, где́ я́ рабо́таю? Или пришли́ сказа́ть, что́ у меня́ окла́д се́мьдесят рубле́й и хоти́те, чтоб я́ подели́лся передовы́м о́пытом, ка́к жи́ть себе́ на се́мьдесят рубле́й и име́ть себе́ э́ти ко́врики? вы́ же пришли́ не за э́тим. ну́, прошу́ садитесь сюда́, садитесь.
- делово́й вы́ человек, Даниил Аркадьевич. норови́те взя́ть сра́зу быка́ за рога.
- ну́, а́ к чему́ в пря́тки игра́ть. Или мы́ дру̀г дру́га не уважа́ем?
- ну́, что́ ж, сра́зу так сра́зу. скажи́те, Даниил Аркадьевич, к ва́м на дня́х кто́-нибудь из пре́жних знако́мых сюда́ не заходи́л?
- к мне́? а́ что́ мне́ с ни́ми де́лать? в пѝнг-по́нг игра́ть?
- ну́, допустим, с каки́м-нибудь деловы́м предложе́нием.
- Ива́н Серге́евич, скажи́те, вы́ так себе́ спра́шиваете и́ли ка́пнул кто́?
- ну́, Даниил Аркадьевич…
- ка́пнул, ка́пнул… двадца́тый ве́к, пото́к информа́ции… поня́тно.
- вы́ не отве́тили.
- На э́тих дня́х не́т. И вообще́ не́т. вы́ зна́ете, я́ уже давно́ завяза́л.
- а́ с па́мятью у ва́с все в поря́дке?
- о́й, Ива́н Серге́евич, па́мять, э́то лу́чшее, что́ у меня́ есть. во́т с по́чками немно́жко плохова́то, ка́мешки завелись.
- драгоце́нные?
- Сколько ва́с по́мню, шутите все.
- зна́чит, не́т?
- ну́, я́ коне́чно не свято́й, но́… я́ давно́ уже э́тим не занима́юсь. вы́ зна́ете, хло́потно ста́ло, себе́ доро́же.
- зна́чит, не договори́лись?
- не́т, Ива́н Серге́евич, не договори́лись.
- ну́ что́ ж… Н-да. во́т, кста́ти о ка́мешках… ры́лся я́ неда́вно в одно́м архи́вном де́ле… ну́, пустяки́. не́кто Каминский обвиня́лся в переку́пке бриллиа́нтов. но́, ка́к вы́яснили, Каминский э́то лицо́ подставно́е, и покупа́л о́н для кого́-то друго́го, а́ для кого́, назва́ть отказа́лся. Так во́т, э́тот друго́й, пра́вда ко́свенно, фигури́рует ещё в дву́х дела́х. в незако́нной перепрода́же кара́куля и дефици́тной ме́бели. во́т, что́ вы́ о э́том ду́маете?
- ну́, ду́маю, что́ мелкова́ты дела. не предме́т.
- угу́. Да-да, мелкова́ты. но́ е́сли хорошенько покопа́ться, го́дика на три́ потя́нет. а́?
- не ду́маю. не́т.
- ну́, посмотрим. во́т зако́нчу своё де́ло и возьму́сь за ни́х. исключи́тельно из любопы́тства. ме́бель, ка́мешки, пушни́на… пря́м интере́сно, что́ же э́то тако́й за слесарь-многостано́чник.
- Ива́н Серге́евич! ну́ заче́м же, извиня́юсь, за жа́бры-то хвата́ть! я́ же не ры́ба, не аку́ла кака́я-нибудь! я́ ма́ленький человек! И е́сли я́ хо́ть что́-нибудь зна́л, я́ бы ва́м… ва́м сказа́л бы все.
- я́ смотрю́ на ва́с и про́сто ди́ву даю́сь, ну́ заче́м ва́м вра́ть, извора́чиваться, под статьёй-то ходи́ть?
- о́й-о́й, ну́ заче́м, о́й… Все мы́ под бо́гом хо́дим. Да.
- а́ вы́, Даниил Аркадьевич, по-сво́ему да́же храбре́ц. в стра́хе-то ка́к в петле живете.
- ну́, пока́ не затяну́ли, не да́вит.
- угу́. ну́ что́ ж, я́ пожа́луй пошёл.
- о́чень хорошо́.
- э́тот до́мик-то кооперати́вный?
- кооперати́вный, кооперати́вный. Да. не хочу́ говори́ть ка́к во́дится ме́жду друзья́ми “до скорой встре́чи”, потому́ что ни ва́м ни мне́ э́то не интере́сно. во́т. но́ до́брого здоро́вья я́ ва́м жела́ю.
- До свида́ния.
- До свида́ния. всего́ хоро́шего.
- Да, во́т что́ ещё.
- Да?
- По статье́ сто́ во́семьдесят девя́той за укрыва́тельство са́нкция до пяти́ лет. слы́шали?
- а́ заче́м мне́ э́то слы́шать, я́…
- ну́, э́то я́ к тому, что́ человек, кото́рого я́ разы́скиваю, подозрева́ется в уби́йстве.
- ка́к?.. о́н подозрева́ется и́ли уби́йца?
- всего́ хоро́шего.
- Ива́н Серге́евич, посто́йте, мину́точку! ну́ куда́ же вы́! в тако́й до́ждь! ну́ вы́ же… ну́ э́то же про́сто… нельзя́… вы́ же ве́сь промокните! Ива́н Серге́евич! нельзя́, нельзя́! посто́йте… ну́ что́ зна́чит придти… здра́вствуйте и до свида́ния. э́то же про́сто неинтеллиге́нтно! э́то же… Прошу ва́с. Прошу, сюда́. Садитесь. во́т.
- ну́ во́т к ва́м и го́сть, так что́ мне́ лу́чше…
- не́т-не́т-не́т-не́т, сиди́те, я́ сказа́л. я́ сейча́с ми́гом про́сто… о́й, вы́ не представля́ете, како́й у меня́ ча́й! сейча́с!

го́сть: - Даничка, посмотри́, что́ я́ доста́л!
Даник: - ты́ что́!!!

Даник: - ма́ма! ма́ма, где́ ча́й!?
ма́ма Даника: - ты́ же мне́ ничего́ не сказа́л.
- О, го́споди!
- Даник, о́н что́ из э́тих?.. И большо́й человек?
- ты́ ещё спра́шиваешь! о́н сиди́т так высоко, что́ из его́ кабине́та ви́ден Магада́н!
- а́ заче́м ты́ во́дишься с ни́м? заче́м о́н пришёл к тебе́?
- ну́ ты́ хо́чешь, чтоб я́ к нему́ пришёл? По пове́стке?
- Даник!
- быстре́е, быстре́е!
- сейча́с.
- Так, м-м-м…
- бо́же мо́й, бо́же мо́й! бо́же мо́й, бо́же мо́й!
- пошли́!

ма́ма Даника: - я́ так ра́да, когда́ в до́ме го́сть! мы́ лю́ди скро́мные, но́ ча́й у на́с всегда́ есть. бери́те са́хар.
Зорин: - благодарю́.
- в на́шем во́зрасте э́то вре́дно.
Даник: - ма́ма!
- врачи́ говоря́т, что́ в на́шем во́зрасте уже все вре́дно.
- ма́ма.
- Даник, оте́ц никогда́ не разреша́л себе́ се́сть за сто́л в хала́те. совсе́м не берег себя́. во́т та́кже ка́к Даничка. це́лый де́нь хо́дит, бе́гает, ве́ртится… На рабо́те.
- ма́ма…
- о́н у меня́ тако́й не́рвный.
- ма́ма…
- хорошо́. хорошо́, я́ ухожу́.

Зорин: - И вы́ его́ не зна́ете.
Даник: - кляну́сь! кляну́сь!
- но́ почему́ же о́н пришёл именно к ва́м?
- а́ почему́ вы́ пришли́ именно к мне́? слу́хи, спле́тни! кто́-то ду́мает, что́ я́ э́тим занима́юсь! что́ за наро́д! о́й, Ива́н Серге́евич, вы́ да́же не представля́ете, ка́к мне́ все э́то неприя́тно!
- И вы́ отказа́лись от предложе́ния.
- а́ заче́м мне́ ле́зть в петлю? когда́ о́н сказа́л, сколько э́то стоит, у меня́ во́лосы зави́лись без парикма́хера!

Зорин: - А́лле, Клевцов, ты́ меня́ слы́шишь? хорошо́. е́сли попа́л в то́чку, сейча́с зашевелятся. Да-да. пу́сть выезжа́ют. жду́.