Зорин: - До́брый ве́чер.
Ма́ма Даника: - До́брый ве́чер.
- Даниил Аркадьевич до́ма?
- Даник, ты́ до́ма? Даник до́ма. Прохо́дите, пожа́луйста. О́й! Вы́ же совсе́м мо́крый! я́ Ва́м да́м та́почки сейча́с.
- Благодарю́ Ва́с.

Даник: - Извини́те, Вы́ к мне́?
Зорин: - Не узнаёте? Зна́чит постаре́л. Ну́, что́ ж, дава́йте знако́миться за́ново. Зорин.
- Ива́н э́-э́-э́… Ива́н э́-э́-э́…
- Серге́евич
- Да́, пра́вильно всё. Вы́ оди́н. Да́. Ну́, прошу́, сади́тесь. Прошу́.
- Хорошо́ живе́те. Про́чно.
- Да.
- Давно́ сюда́ перее́хали?
- Ну́, не так чтобы о́чень, но́…
- Э́то Ва́ша ма́ма была́?
- Э́то ма́мочка, ма́ма, да.
- а́ жена́?
- Клавочка… она́ в больни́це. Вы́ зна́ете у неё… гры́жа. у же́нщины - гры́жа. Ну́, хотя́ же́нщины сейча́с дома́ стро́ят, кирпичи́ но́сят… Так что́ прошу́ Ва́с сади́тесь.
- Э́то Ва́ша-то жена́?
- Мо́я? Не́т, я́ вообще́ говорю́. Про́шу, сади́тесь.
- а́ Вы́ сейча́с где́ рабо́таете?
- Ива́н Серге́евич, я́ не понима́ю, извини́те, заче́м Вы́ крути́те мне́ го́лову? Ну́, ра́з у́ж Вы́ ту́т, Вы́ что́ не зна́ете, где́ я́ рабо́таю? Или пришли́ сказа́ть, что́ у меня́ окла́д се́мьдесят рубле́й и́ хоти́те, что́бы я́ подели́лся передовы́м о́пытом, ка́к жи́ть себе́ на се́мьдесят рубле́й и́ име́ть себе́ э́ти ко́врики? Вы́ же пришли́ не за э́тим. Ну́, прошу́ сади́тесь сюда́, сади́тесь.
- Делово́й Вы́ люде́й/челове́к, Даниил Аркадьевич. Норови́те взя́ть сра́зу быка́ за рога́.
- Ну́, а́ к чему́ в пря́тки игра́ть. Или мы́ дру̀г дру́га не уважа́ем?
- Ну́, что́ ж, сра́зу так/та́к сра́зу. Скажи́те, Даниил Аркадьевич, к Ва́м на дня́х кто́-нибудь из пре́жних знако́мых сюда́ не заходи́л?
- к мне́? а́ что́ мне́ с ни́ми де́лать? в пѝнг-по́нг игра́ть?
- Ну́, допусти́м, с каки́м-нибудь деловы́м предложе́нием.
- Ива́н Серге́евич, скажи́те, Вы́ так/та́к себе́ спра́шиваете и́ли ка́пнул кто́?
- Ну́, Даниил Аркадьевич…
- Ка́пнул, ка́пнул… двадца́тый ве́к, пото́к информа́ции… Поня́тно.
- Вы́ не отве́тили.
- На э́тих дня́х не́т. и́ вообще́ не́т. Вы́ зна́ете, я́ у́же давно́ завяза́л.
- а́ с па́мятью у Ва́с всё в поря́дке?
- О́й, Ива́н Серге́евич, па́мять, э́то лу́чшее, что́ у меня́ е́сть. Во́т с по́чками немно́жко плохова́то, ка́мешки завелись.
- Драгоце́нные?
- Ско́лько Ва́с по́мню, шути́те всё.
- Зна́чит, не́т?
- Ну́, я́ коне́чно не свято́й, но́… я́ давно́ у́же э́тим не занима́юсь. Вы́ зна́ете, хло́потно ста́ло, себе́ доро́же.
- Зна́чит, не договори́лись?
- Не́т, Ива́н Серге́евич, не договори́лись.
- Ну́ что́ ж… Н-да. Во́т, кста́ти о ка́мешках… Ры́лся я́ неда́вно в одно́м архи́вном де́ле… Ну́, пустяки́. Не́кто Каминский обвиня́лся в переку́пке бриллиа́нтов. Но́, ка́к вы́яснили, Каминский э́то лицо́ подставно́е, и́ покупа́л о́н для кого́-то друго́го, а́ для кого́, назва́ть отказа́лся. Так/Та́к во́т, э́тот друго́й, пра́вда ко́свенно, фигури́рует ещё в дву́х дела́х. в незако́нной перепрода́же кара́куля и́ дефици́тной ме́бели. Во́т, что́ Вы́ о э́том ду́маете?
- Ну́, ду́маю, что́ мелкова́ты де́ла. Не предме́т.
- Угу́. Да́-да́, мелкова́ты. Но́ е́сли хороше́нько покопа́ться, го́дика на три́ потя́нет. а́?
- Не ду́маю. Не́т.
- Ну́, посмотри́м. Во́т зако́нчу своё де́ло и́ возьму́сь за ни́х. Исключи́тельно из любопы́тства. Ме́бель, ка́мешки, пушни́на… Пря́м интере́сно, что́ же э́то тако́й за слеса́рь-многостано́чник.
- Ива́н Серге́евич! Ну́ заче́м же, извиня́юсь, за жа́бры-то хвата́ть! я́ же не ры́ба, не аку́ла кака́я-нибудь! я́ ма́ленький люде́й/челове́к! и́ е́сли я́ хо́ть что́-нибудь зна́л, я́ бы Ва́м… Ва́м сказа́л бы всё.
- я́ смотрю́ на Ва́с и́ про́сто ди́ву даю́сь, ну́ заче́м Ва́м вра́ть, извора́чиваться, под статьёй-то ходи́ть?
- О́й-о́й, ну́ заче́м, о́й… Все́ мы́ под Бо́гом хо́дим. Да́.
- а́ Вы́, Даниил Аркадьевич, по-сво́ему да́же храбре́ц. в стра́хе-то ка́к в петле́/пе́тле живе́те.
- Ну́, пока́ не затяну́ли, не да́вит.
- Угу́. Ну́ что́ ж, я́ пожа́луй пошёл.
- О́чень хорошо́.
- Э́тот до́мик-то кооперати́вный?
- Кооперати́вный, кооперати́вный. Да́. Не хочу́ говори́ть ка́к во́дится ме́жду друзья́ми “до́ скоро́й встре́чи”, потому́ что ни Ва́м ни мне́ э́то не интере́сно. Во́т. Но́ до́брого здоро́вья я́ Ва́м жела́ю.
- До свида́ния.
- До свида́ния. Всего́ хоро́шего.
- Да́, во́т что́ ещё.
- Да?
- По статье́ сто́ во́семьдесят девя́той за укрыва́тельство са́нкция до пяти́ годо́в/ле́т. Слы́шали?
- а́ заче́м мне́ э́то слы́шать, я́…
- Ну́, э́то я́ к тому́, что́ люде́й/челове́к, кото́рого я́ разы́скиваю, подозрева́ется в уби́йстве.
- Ка́к?.. О́н подозрева́ется и́ли уби́йца?
- Всего́ хоро́шего.
- Ива́н Серге́евич, посто́йте, мину́точку! Ну́ куда́ же Вы́! в тако́й до́ждь! Ну́ Вы́ же… Ну́ э́то же про́сто… Нельзя́… Вы́ же ве́сь промокни́те/промо́кните! Ива́н Серге́евич! Нельзя́, нельзя́! Посто́йте… Ну́ что́ зна́чит придти… Здра́вствуйте и́ до свида́ния. Э́то же про́сто неинтеллиге́нтно! Э́то же… Про́шу Ва́с. Про́шу, сюда́. Сади́тесь. Во́т.
- Ну́ во́т к Ва́м и́ го́сть, так что́ мне́ лу́чше…
- Не́т-не́т-не́т-не́т, сиди́те, я́ сказа́л. я́ сейча́с ми́гом про́сто… О́й, Вы́ не представля́ете, како́й у меня́ ча́й! Сейча́с!

Го́сть: - Даничка, посмотри́, что́ я́ доста́л!
Даник: - Ты́ что́!!!

Даник: - Ма́ма! Ма́ма, где́ ча́й!?
Ма́ма Даника: - Ты́ же мне́ ничего́ не сказа́л.
- о́, Го́споди!
- Даник, о́н что́ из э́тих?.. и́ большо́й люде́й/челове́к?
- Ты́ ещё спра́шиваешь! О́н сиди́т так/та́к высоко́/высо́ко, что́ из его́ кабине́та ви́ден Магада́н!
- а́ заче́м ты́ во́дишься с ни́м? Заче́м о́н пришёл к тебе́?
- Ну́ ты́ хо́чешь, что́бы я́ к нему́ пришёл? По пове́стке?
- Даник!
- Быстре́е, быстре́е!
- Сейча́с.
- Так/Та́к, м-м-м…
- Бо́же мо́й, бо́же мо́й! Бо́же мо́й, бо́же мо́й!
- Пошли́!

Ма́ма Даника: - я́ так/та́к ра́да, когда́ в до́ме го́сть! Мы́ лю́ди скро́мные, но́ ча́й у на́с всегда́ е́сть. Бери́те са́хар.
Зорин: - Благодарю́.
- в на́шем во́зрасте э́то вре́дно.
Даник: - Ма́ма!
- Врачи́ говоря́т, что́ в на́шем во́зрасте у́же все́ вре́дно.
- Ма́ма.
- Даник, оте́ц никогда́ не разреша́л себе́ се́сть за сто́л в хала́те. Совсе́м не бе́рег себя́. Во́т та́кже ка́к Даничка. Це́лый де́нь хо́дит, бе́гает, ве́ртится… На рабо́те.
- Ма́ма…
- О́н у меня́ тако́й не́рвный.
- Ма́ма…
- Хорошо́. Хорошо́, я́ ухожу́.

Зорин: - и́ Вы́ его́ не зна́ете.
Даник: - Кляну́сь! Кляну́сь!
- Но́ почему́ же о́н пришёл и́менно к Ва́м?
- а́ почему́ Вы́ пришли́ и́менно к мне́? Слу́хи, спле́тни! Кто́-то ду́мает, что́ я́ э́тим занима́юсь! Что́ за наро́д! О́й, Ива́н Серге́евич, Вы́ да́же не представля́ете, ка́к мне́ все́ э́то неприя́тно!
- и́ Вы́ отказа́лись от предложе́ния.
- а́ заче́м мне́ ле́зть в петлю́/пе́тлю? Когда́ о́н сказа́л, ско́лько э́то сто́ит, у меня́ во́лосы зави́лись без парикма́хера!

Зорин: - А́лле, Клевцов, ты́ меня́ слы́шишь? Хорошо́. Е́сли попа́л в то́чку, сейча́с зашевеля́тся/зашеве́лятся. Да́-да. Пу́сть выезжа́ют. Жду́.