"""Generate lexc entries for preposition-pronoun combinations that
require interposition, e.g.  не́ о чем."""

acc_preps = [
    ('в', 'в', 'о'),
    ('о', 'о', ''),
    ('с', 'с', 'о'),
    ('под', 'под', ''),
    ('сквозь', 'сквозь', ''),
    ('включая', 'включа̀я', ''),
    ('исключая', 'исключа̀я', ''),
    ('выключая', 'выключа̀я', ''),
    ('чрез', 'чрез', ''),
    ('через', 'чѐрез', ''),
    ('за', 'за', ''),
    ('на', 'на', ''),
    ('по', 'по', ''),
    ('про', 'про', ''),
    ('спустя', 'спустя̀', ''),
]

gen_preps = [
    ('ради', 'ра̀ди', ''),
    ('с', 'с', 'о'),
    ('без', 'без', 'о'),
    ('из', 'из', 'о'),
    ('из-под', 'из-под', 'о'),
    ('от', 'от', 'о'),
    ('из-за', 'из-за', ''),
    ('против', 'про̀тив', ''),
    ('поперёд', 'поперё̀д', ''),
    ('вроде', 'вро̀де', ''),
    ('навроде', 'навро̀де', ''),
    ('ниже', 'нѝже', ''),
    ('наподобие', 'наподо̀бие', ''),
    ('вследствие', 'вслѐдствие', ''),
    ('кроме', 'кро̀ме', ''),
    ('вне', 'вне', ''),
    ('выше', 'вы̀ше', ''),
    ('превыше', 'превы̀ше', ''),
    ('близ', 'близ', ''),
    ('среди', 'средѝ', ''),
    ('посредством', 'посрѐдством', ''),
    ('около', 'о̀коло', ''),
    ('касаемо', 'каса̀емо', ''),
    ('помимо', 'помѝмо', ''),
    ('касательно', 'каса̀тельно', ''),
    ('наместо', 'намѐсто', ''),
    ('вместо', 'вмѐсто', ''),
    ('минус', 'мѝнус', ''),
    ('плюс', 'плюс', ''),
    ('насчёт', 'насчё̀т', ''),
    ('окрест', 'окрѐст', ''),
    ('противу', 'про̀тиву', ''),
    ('промежду', 'промѐжду', ''),
    ('сверх', 'сверх', ''),
    ('посередь', 'посерѐдь', ''),
    ('близь', 'блѝзь', ''),
    ('вдоль', 'вдоль', ''),
    ('опричь', 'опрѝчь', ''),
    ('напротив', 'напро̀тив', ''),
    ('супротив', 'супротѝв', ''),
    ('насупротив', 'насупротѝв', ''),
    ('вкруг', 'вкруг', ''),
    ('округ', 'окру̀г', ''),
    ('вокруг', 'вокру̀г', ''),
    ('вперёд', 'вперё̀д', ''),
    ('прежде', 'прѐжде', ''),
    ('подле', 'по̀дле', ''),
    ('возле', 'во̀зле', ''),
    ('после', 'по̀сле', ''),
    ('посередине', 'посередѝне', ''),
    ('посредине', 'посредѝне', ''),
    ('накануне', 'накану̀не', ''),
    ('свыше', 'свы̀ше', ''),
    ('позади', 'позадѝ', ''),
    ('сзади', 'сза̀ди', ''),
    ('впереди', 'впередѝ', ''),
    ('спереди', 'спѐреди', ''),
    ('посереди', 'посередѝ', ''),
    ('посреди', 'посредѝ', ''),
    ('вблизи', 'вблизѝ', ''),
    ('внутри', 'внутрѝ', ''),
    ('изнутри', 'изнутрѝ', ''),
    ('поперёк', 'поперё̀к', ''),
    ('обок', 'о̀бок', ''),
    ('путём', 'путё̀м', ''),
    ('кругом', 'круго̀м', ''),
    ('взамен', 'взамѐн', ''),
    ('мимо', 'мѝмо', ''),
    ('относительно', 'относѝтельно', ''),
    ('внизу', 'внизу̀', ''),
    ('снизу', 'снѝзу', ''),
    ('сверху', 'свѐрху', ''),
    ('поверх', 'повѐрх', ''),
    ('позадь', 'поза̀дь', ''),
    ('внутрь', 'внутрь', ''),
    ('вовнутрь', 'вовну̀трь', ''),
    ('вкось', 'вкось', ''),
    ('меж', 'меж', ''),
    ('средь', 'средь', ''),
    ('для', 'для', ''),
    ('до', 'до', ''),
    ('у', 'у', ''),
    ('промеж', 'промѐж', ''),
    ('ввиду', 'ввиду̀', ''),
    ('середь', 'серѐдь', ''),
]

loc_preps = [
    ('о', 'о', ''),
    ('в', 'в', 'о'),
    ('на', 'на', ''),
    ('при', 'при', ''),
    ('по', 'по', ''),
]

dat_preps = [
    ('к', 'к', 'о'),
    ('вопреки', 'вопрекѝ', ''),
    ('благодаря', 'благодаря̀', ''),
    ('подобно', 'подо̀бно', ''),
    ('сообразно', 'сообра̀зно', ''),
    ('соответственно', 'соотвѐтственно', ''),
    ('соразмерно', 'соразмѐрно', ''),
    ('согласно', 'согла̀сно', ''),
    ('по', 'по', ''),
    ('противно²', 'протѝвно', ''),
    ('вслед', 'вслед', ''),
    ('вослед', 'вослѐд', ''),
    ('наперерез', 'наперерѐз', ''),
    ('наперекор', 'напереко̀р', ''),
]

ins_preps = [
    ('с', 'с', 'о'),
    ('под', 'под', 'о'),
    ('над', 'над', 'о'),
    ('пред', 'пред', 'о'),
    ('перед', 'перед', 'о'),
    ('между', 'мѐжду', ''),
    ('за', 'за', ''),
    ('по-за', 'по-за', ''),
    ('по-над', 'по-над', ''),
    ('промежду', 'промѐжду', ''),
    ('меж', 'меж', ''),
    ('промеж', 'промѐж', ''),
]

all_preps = [
    (acc_preps, 0, 'Acc'),
    (gen_preps, 1, 'Gen'),
    (loc_preps, 2, 'Loc'),
    (dat_preps, 3, 'Dat'),
    (ins_preps, 4, 'Ins'),
]

kto = [
    ' мс_кто_Acc',
    ' мс_кто_Gen',
    ' мс_кто_Loc',
    ' мс_кто_Dat',
    ' мс_кто_Ins',
]

cto = [
    ' мс_что_Acc',
    ' мс_что_Gen',
    ' мс_что_Loc',
    ' мс_что_Dat',
    ' мс_что_Ins',
]

kakoj = [
    'как LF_end_Acc',
    'как LF_end_Gen',
    'как LF_end_Loc',
    'как LF_end_Dat',
    'как LF_end_Ins',
]

cej = [
    'ч%^Fе́й мс-п_b_Acc',
    'ч%^Fе́й мс-п_b_Gen',
    'ч%^Fе́й мс-п_b_Loc',
    'ч%^Fе́й мс-п_b_Dat',
    'ч%^Fе́й мс-п_b_Ins',
]

koj = [
    'ко́й мс-п_a_Acc',
    'ко́й мс-п_a_Gen',
    'ко́й мс-п_a_Loc',
    'ко́й мс-п_a_Dat',
    'ко́й мс-п_a_Ins',
]

kotoryj = [
    'кото́р LF_stem_Acc',
    'кото́р LF_stem_Gen',
    'кото́р LF_stem_Loc',
    'кото́р LF_stem_Dat',
    'кото́р LF_stem_Ins',
]

kogo = [
    ' мс_некого_Acc',
    ' мс_некого_Gen',
    ' мс_некого_Loc',
    ' мс_некого_Dat',
    ' мс_некого_Ins',
]

cego = [
    ' мс_нечего_Acc',
    ' мс_нечего_Gen',
    ' мс_нечего_Loc',
    ' мс_нечего_Dat',
    ' мс_нечего_Ins',
]

druga = [
    ' мс_другдруга_Acc',
    ' мс_другдруга_Gen',
    ' мс_другдруга_Loc',
    ' мс_другдруга_Dat',
    ' мс_другдруга_Ins',
]

lemmas = [
    ('кое-кто+Pron+Indef', 'ко̀е', kto),
    ('кое-что+Pron+Indef', 'ко̀е', cto),
    ('кое-какой+Det+Indef', 'ко̀е', kakoj),
    ('кой-кто+Pron+Indef', 'ко̀й', kto),
    ('кой-что+Pron+Indef', 'ко̀й', cto),
    ('кой-какой+Det+Indef', 'ко̀й', kakoj),
    ('никто+Pron+Neg', 'ни', kto),
    ('ничто+Pron+Neg', 'ни', cto),
    ('ничей+Det+Neg', 'ни', cej),
    ('никой+Det+Neg', 'ни', koj),
    ('никоторый+Det+Neg', 'ни', kotoryj),
    ('никакой+Det+Neg', 'ни', kakoj),
    ('некого+Pron+Neg', 'не́', kogo),
    ('нечего+Pron+Neg', 'не́', cego),
    ('друг% друга+Pron+Recip', 'дру̀г', druga),
]

for lemma, lexeme, contin in lemmas:
    print('!')  # add comment line between lemmas
    for case_preps, case_index, case_name in all_preps:
        for P_lemma, P_lexeme, epenthetic in case_preps:
            if epenthetic == 'о' and 'что_Acc' in contin[case_index]:
                epen = 'о'
            else:
                epen = ''
            if lexeme == 'не́':
                P_lexeme = P_lexeme.replace('\u0300', '').replace('ё', 'е')
            print(f'{P_lemma}+Pr#{lemma}:{lexeme}% {P_lexeme}{epen}% {contin[case_index]} ;')  # noqa: E501
