#!/usr/bin/env python
# -*- coding: utf-8 -*-

AccPreps = [(u'в',u'в',u'о'),(u'о',u'о',u''),(u'с',u'с',u'о'),(u'под',u'под',u''),(u'сквозь',u'сквозь',u''),(u'включая',u'включа́я',u''),(u'исключая',u'исключа́я',u''),(u'выключая',u'выключа́я',u''),(u'чрез',u'чрез',u''),(u'через',u'че́рез',u''),(u'за',u'за',u''),(u'на',u'на',u''),(u'по',u'по',u''),(u'про',u'про',u''),(u'спустя',u'спустя́',u'')]
GenPreps = [(u'ради',u'ра́ди',u''),(u'с',u'с',u'о'),(u'без',u'без',u'о'),(u'из',u'из',u'о'),(u'из-под',u'из-под',u'о'),(u'от',u'от',u'о'),(u'из-за',u'из-за',u''),(u'против',u'про́тив',u''),(u'поперед',u'поперёд',u''),(u'вроде',u'вро́де',u''),(u'навроде',u'навро́де',u''),(u'ниже',u'ни́же',u''),(u'наподобие',u'наподо́бие',u''),(u'вследствие',u'всле́дствие',u''),(u'кроме',u'кро́ме',u''),(u'вне',u'вне',u''),(u'выше',u'вы́ше',u''),(u'превыше',u'превы́ше',u''),(u'близ',u'близ',u''),(u'среди',u'среди́',u''),(u'посредством',u'посре́дством',u''),(u'около',u'о́коло',u''),(u'касаемо',u'каса́емо',u''),(u'помимо',u'поми́мо',u''),(u'касательно',u'каса́тельно',u''),(u'наместо',u'наме́сто',u''),(u'вместо',u'вме́сто',u''),(u'минус',u'ми́нус',u''),(u'плюс',u'плюс',u''),(u'насчет',u'насчёт',u''),(u'окрест',u'окре́ст',u''),(u'противу',u'про́тиву',u''),(u'промежду',u'проме́жду',u''),(u'сверх',u'сверх',u''),(u'посередь',u'посере́дь',u''),(u'близь',u'бли́зь',u''),(u'вдоль',u'вдоль',u''),(u'опричь',u'опри́чь',u''),(u'напротив',u'напро́тив',u''),(u'супротив',u'супроти́в',u''),(u'насупротив',u'насупроти́в',u''),(u'вкруг',u'вкруг',u''),(u'округ',u'окру́г',u''),(u'вокруг',u'вокру́г',u''),(u'вперед',u'вперёд',u''),(u'прежде',u'пре́жде',u''),(u'подле',u'по́дле',u''),(u'возле',u'во́зле',u''),(u'после',u'по́сле',u''),(u'посередине',u'посереди́не',u''),(u'посредине',u'посреди́не',u''),(u'накануне',u'накану́не',u''),(u'свыше',u'свы́ше',u''),(u'позади',u'позади́',u''),(u'сзади',u'сза́ди',u''),(u'впереди',u'впереди́',u''),(u'спереди',u'спе́реди',u''),(u'посереди',u'посереди́',u''),(u'посреди',u'посреди́',u''),(u'вблизи',u'вблизи́',u''),(u'внутри',u'внутри́',u''),(u'изнутри',u'изнутри́',u''),(u'поперек',u'поперёк',u''),(u'обок',u'о́бок',u''),(u'путем',u'путём',u''),(u'кругом',u'круго́м',u''),(u'взамен',u'взаме́н',u''),(u'мимо',u'ми́мо',u''),(u'относительно',u'относи́тельно',u''),(u'внизу',u'внизу́',u''),(u'снизу',u'сни́зу',u''),(u'сверху',u'све́рху',u''),(u'поверх',u'пове́рх',u''),(u'позадь',u'поза́дь',u''),(u'внутрь',u'внутрь',u''),(u'вовнутрь',u'вовну́трь',u''),(u'вкось',u'вкось',u''),(u'меж',u'меж',u''),(u'средь',u'средь',u''),(u'для',u'для',u''),(u'до',u'до',u''),(u'у',u'у',u''),(u'промеж',u'проме́ж',u''),(u'ввиду',u'ввиду́',u''),(u'середь',u'сере́дь',u'')]
LocPreps = [(u'о',u'о',u''),(u'в',u'в',u'о'),(u'на',u'на',u''),(u'при',u'при',u''),(u'по',u'по',u'')]
DatPreps = [(u'к',u'к',u'о'),(u'вопреки',u'вопреки́',u''),(u'благодаря',u'благодаря́',u''),(u'подобно',u'подо́бно',u''),(u'сообразно',u'сообра́зно',u''),(u'соответственно',u'соотве́тственно',u''),(u'соразмерно',u'соразме́рно',u''),(u'согласно',u'согла́сно',u''),(u'по',u'по',u''),(u'противно²',u'проти́вно',u''),(u'вслед',u'вслед',u''),(u'вослед',u'восле́д',u''),(u'наперерез',u'наперере́з',u''),(u'наперекор',u'напереко́р',u'')]
InsPreps = [(u'с',u'с',u'о'),(u'под',u'под',u'о'),(u'над',u'над',u'о'),(u'пред',u'пред',u'о'),(u'перед',u'перед',u'о'),(u'между',u'ме́жду',u''),(u'за',u'за',u''),(u'по-за',u'по-за',u''),(u'по-над',u'по-над',u''),(u'промежду',u'проме́жду',u''),(u'меж',u'меж',u''),(u'промеж',u'проме́ж',u'')]

AllPreps = [(AccPreps,0,u'Acc'),
			(GenPreps,1,u'Gen'),
			(LocPreps,2,u'Loc'),
			(DatPreps,3,u'Dat'),
			(InsPreps,4,u'Ins')]

kto = [u' мс_кто_Acc',u' мс_кто_Gen',u' мс_кто_Loc',u' мс_кто_Dat',u' мс_кто_Ins']
cto = [u' мс_что_Acc',u' мс_что_Gen',u' мс_что_Loc',u' мс_что_Dat',u' мс_что_Ins']
kakoj = [u'как LF_end_Acc',u'как LF_end_Gen',u'как LF_end_Loc',u'как LF_end_Dat',u'как LF_end_Ins']
cej = [u'ч%^Fе́й мс-п_b_Acc',u'ч%^Fе́й мс-п_b_Gen',u'ч%^Fе́й мс-п_b_Loc',u'ч%^Fе́й мс-п_b_Dat',u'ч%^Fе́й мс-п_b_Ins']
koj = [u'ко́й мс-п_a_Acc',u'ко́й мс-п_a_Gen',u'ко́й мс-п_a_Loc',u'ко́й мс-п_a_Dat',u'ко́й мс-п_a_Ins']
kotoryj = [u'кото́р LF_stem_Acc',u'кото́р LF_stem_Gen',u'кото́р LF_stem_Loc',u'кото́р LF_stem_Dat',u'кото́р LF_stem_Ins']
kogo = [u' мс_некого_Acc',u' мс_некого_Gen',u' мс_некого_Loc',u' мс_некого_Dat',u' мс_некого_Ins']
cego = [u' мс_нечего_Acc',u' мс_нечего_Gen',u' мс_нечего_Loc',u' мс_нечего_Dat',u' мс_нечего_Ins']
druga = [u' мс_другдруга_Acc',u' мс_другдруга_Gen',u' мс_другдруга_Loc',u' мс_другдруга_Dat',u' мс_другдруга_Ins']

lemmas = [(u'кое-кто+Pron+Indef',u'ко̀е',kto),
		  (u'кое-что+Pron+Indef',u'ко̀е',cto),
		  (u'кое-какой+Det+Indef',u'ко̀е',kakoj),
		  (u'кой-кто+Pron+Indef',u'ко̀й',kto),
		  (u'кой-что+Pron+Indef',u'ко̀й',cto),
		  (u'кой-какой+Det+Indef',u'ко̀й',kakoj),
		  (u'никто+Pron+Neg',u'ни',kto),
		  (u'ничто+Pron+Neg',u'ни',cto),
		  (u'ничей+Det+Neg',u'ни',cej),
		  (u'никой+Det+Neg',u'ни',koj),
		  (u'никоторый+Det+Neg',u'ни',kotoryj),
		  (u'никакой+Det+Neg',u'ни',kakoj),
		  (u'некого+Pron+Neg',u'не́',kogo),
		  (u'нечего+Pron+Neg',u'не́',cego),
		  (u'друг% друга+Pron+Recip',u'дру̀г',druga)]

for lemma , lexeme , continuation in lemmas :
	for casePreps , caseIndex , caseName in AllPreps :
		for P_lemma , P_lexeme , epenthetic in casePreps :
			eper = u''
			commenter = u''
			if epenthetic == u'о' and u'что_Acc' in continuation[caseIndex] :
				eper = u'о'
			print P_lemma + u'+Pr#' + lemma + u':' + lexeme + u'% ' + P_lexeme + eper + u'% ' + continuation[caseIndex] + u' ;'





